[
     {
   "QUOTE": "Anyone who has played the game professionally, you're always taught that the ball is the most important, most precious thing, so when the ball hits the ground, it's always a mad scramble. It's amazing how many times there is a fumble, and the person who recovers it initially doesn't walk away with the ball.",
   "AUTHOR": "Barry Sanders",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "For me, I don't expect to have a really amazing meal each time I dine out. Having a good meal with your loved ones - that's what makes the experience.",
   "AUTHOR": "Wolfgang Puck",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "As an actor, to have achieved financial stability is amazing. But I always have this weird fear that I'm not going to get any more work it's about not having enough money.",
   "AUTHOR": "Paul Giamatti",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The thing is, I don't believe in most of what's done. The amount of financial and imaginative energy that's put into mediocrity is just amazing which I find to be fundamentally offensive as a human being.",
   "AUTHOR": "William Hurt",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I knew I'd just done one of the most amazing things that I will ever get a chance to do. Just to be part of a musical that's not your background and to pull it off and to think that we've done something that's really special.",
   "AUTHOR": "Gerard Butler",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've been through the process qualifying for the World Cup, which is an amazing, two-year process. It was an honor to represent the U.S. and to represent the city of Los Angeles and California.",
   "AUTHOR": "Cobi Jones",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If government and media and all of us in the Australian tribe got together, and the rock industry, we'd just be the greatest cultural force the world has ever seen - we're such an amazing race.",
   "AUTHOR": "Yahoo Serious",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've been able to go on and have a successful career on Broadway and certainly the last five years in Las Vegas have been amazing.",
   "AUTHOR": "David Cassidy",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My parents armed me with an amazing sense of humor, and it's what you need when, well, it's what anyone needs in this world.",
   "AUTHOR": "Warwick Davis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The Madden NFL franchise holds a special place in popular culture and the cover is a coveted position for players all over the league. I'm honored to be the first cover athlete chosen by Madden NFL fans and it's a great way to cap off an amazing year for the Saints and the city of New Orleans.",
   "AUTHOR": "Drew Brees",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think being on a TV show is amazing but also, people get kind of used to seeing you a certain way and so it becomes a challenge to break free from that in a way.",
   "AUTHOR": "Aubrey Plaza",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The unconditional love for you child, it's truly amazing.",
   "AUTHOR": "Jourdan Dunn",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "People are doing amazing things right now on the Web.",
   "AUTHOR": "Chris Hughes",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was a relief to be able to do my own band, because I was very responsible for all this amazing music I didn't want to mess up before.",
   "AUTHOR": "Dhani Harrison",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've seen Bruno Mars before, he's amazing.",
   "AUTHOR": "Alessandra Ambrosio",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Alison Lohman is an amazing actress. I was so proud to work with her.",
   "AUTHOR": "Taryn Manning",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It could be fun to sing with Prince or Michael Jackson. Justin Timberlake has an amazing new sound now.",
   "AUTHOR": "Taryn Manning",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I come back to the same thing: We've got the greatest pipeline in the company's history in the next 12 months, and we've had the most amazing financial results possible over the last five years, and we're predicting being back at double-digit revenue growth in fiscal year '06.",
   "AUTHOR": "Steve Ballmer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You know, when I was a kid waiting on the bus, I remember that was when I imagined my life. I imagined everything that I was gonna be when I grew up and I imagined all of these amazing journeys and amazing people I'd meet. Of course, all of it has kind of come to fruition.",
   "AUTHOR": "Glen Hansard",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The real art is not to come up with extraordinary clever words but to make ordinary simple words do extraordinary things. To use the language that we all use and to make amazing things occur.",
   "AUTHOR": "Graham Swift",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There's no question 'Amazing Race' is a beautifully produced show.",
   "AUTHOR": "Nigel Lythgoe",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The most amazing thing to me about the sea is the tide. A harbour like St. Ives is totally transformed in a very short space of time by the arrival or departure of the sea.",
   "AUTHOR": "John Dyer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you pay attention to the world, it's an amazing place. If you don't, it's whatever you think it is.",
   "AUTHOR": "Reggie Watts",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm from the Madeleine L'Engle school. The more she delves into science, the more she knows there's a creator who's behind these amazing laws, these amazing events. The symmetry of nature, the structure and order of it.",
   "AUTHOR": "Tom Shadyac",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I don't think immortality is necessarily the key to understanding the world. You have to be careful with what you think you're achieving. I'm all for science discovering amazing and fantastic things about our world, but I think the motivations behind it are slightly askew.",
   "AUTHOR": "Reggie Watts",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The way that people show me love on Twitter? I don't know man. It's amazing.",
   "AUTHOR": "T-Pain",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Brains don't really smell, but what's amazing about the brain is that it's almost like scrambled eggs or soft tofu, almost like a gel. The brain controls so much of what we do, but you could put your finger right through it.",
   "AUTHOR": "Ellen Pompeo",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's awesome to see something like 'Inception', which is just mind-blowing and amazing, and it actually resonates with the audiences. I feel like that's rare.",
   "AUTHOR": "Danny McBride",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have an amazing relationship with my wife, but sometimes there are arguments. It happens.",
   "AUTHOR": "Kris Allen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing, it doesn't feel like it has been 10 years since retirement.",
   "AUTHOR": "Gabriela Sabatini",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm definitely the most tech-savvy in my family. My wife wouldn't have a clue, as far as getting the computer working. All of my kids, it's amazing. Like everybody's kids, they're more savvy than I am, probably.",
   "AUTHOR": "Chris O'Donnell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Emmanuel Lewis was amazing to work with. I'll love that guy to the end of time.",
   "AUTHOR": "Corin Nemec",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "No matter how loud the stadium is, once you're on that field and that offense walks up to the line, it's silent. You can only hear the guys on the field. It's amazing how much concentration you can have when it's required and how powerful your mind is to give it to you.",
   "AUTHOR": "Michael Strahan",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My dream car would be a Maserati. That would be amazing.",
   "AUTHOR": "Jordana Brewster",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was really fun being in Tara's trailer, working on my lines. Tara is such an amazing actress. She's so good at what she does. I learned a lot from watching her.",
   "AUTHOR": "Carson Daly",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Before 'Twilight,' occasionally I would get the 'Hey are you that girl from that movie?' but no one knew my first and last name. The fans of the saga are amazing, and it's very flattering.",
   "AUTHOR": "Nikki Reed",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My mom can't defend herself to the world. She is such an amazing woman, with such an open heart. It's a real hard line, and I crossed it. I took everyone's life story and assumed it would be a great thing to put on screen. I was being selfish and I feel so horrible about it. I feel so guilty.",
   "AUTHOR": "Nikki Reed",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When we'd suggested doing it, the Theatre Royal management had said, 'Nobody wants to see Waiting for Godot.' As it happened, every single ticket was booked for every single performance, and this confirmation that our judgment was right was sweet. Audiences came to us from all over the world. It was amazing.",
   "AUTHOR": "Ian Mckellen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was speaking to Ridley Scott the other day and he makes a film every 18 months. He's amazing really.",
   "AUTHOR": "Adrian Lyne",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There are a lot of people using technology that are playing to a click with backing vocals already stuck in there on some computerized thing that runs along in time to the show so they have these amazing vocals that are only partly the guys on stage producing them at the time.",
   "AUTHOR": "James Young",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Big dress, cocktails, party - I love that. It is my work, but my work allow me to have glamour, to wear beautiful and amazing dresses, to go to big ceremonies.",
   "AUTHOR": "Paz Vega",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Well, I've always thought that my career was in England, really. I used to do more in the theatre, and I felt that I should be there. It's not far is it? It's amazing the way that special FX have taken a quantum leap in what they're capable of doing.",
   "AUTHOR": "Albert Finney",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The strangest thing that human speech and human writing can do is create a metaphor. That is an amazing leap, is it not?",
   "AUTHOR": "Dennis Potter",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Giving birth was the most amazing thing I've ever done. I'd been living in a Third World country, and I said, 'I'm going to just squat behind a tree.' I basically did that but in a chair in my living room. I didn't want a sterile hospital room. I didn't want doctors. I had a midwife.",
   "AUTHOR": "Carolyn Murphy",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I always say, I'm certain I changed 'Watchmen' less than the Coen brothers changed 'No Country for Old Men.' I'm certain of it. But you don't hear the Cormac McCarthy fans, like, up in arms about it. They should be. It's like an amazing Pulitzer Prize-winning book.",
   "AUTHOR": "Zack Snyder",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "He's this amazing ambassador for all superheroes. What we've made as a film not only examines that but is also an amazing adventure story. It's been an honor to work on. As a comic book fan, Superman is like the Rosetta Stone of all superheroes.",
   "AUTHOR": "Zack Snyder",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Google is in an amazing position to be the target of tons of lawsuits that will set precedent for many important things for us on the Internet.",
   "AUTHOR": "Joichi Ito",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Arnold Schwarzenegger, I don't know if you'd call him a great actor, but he's amazing in terms of his presence, and he is interesting enough that you want to watch him.",
   "AUTHOR": "F. Murray Abraham",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "These people are amazing. It's so emotional I was thinking about wearing waterproof mascara.",
   "AUTHOR": "Victoria Beckham",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I do like athletes as they have amazing self-discipline.",
   "AUTHOR": "Seal",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My parents were amazing people who had no business being together - and they knew it.",
   "AUTHOR": "James Denton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think physical comedy is an amazing asset because it tells a story that's more universal than just language and dialogue. I grew up watching Charlie Chaplin and Buster Keaton. They're very powerful figures in my life.",
   "AUTHOR": "Josh Gad",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The real amazing thing about all of this is I think I've maintained the mentality of a musician throughout it all, which I'm proudest of. And I'm still playing on people's records and singing on people's records.",
   "AUTHOR": "Vince Gill",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When things happen - you ask yourself why today, why not tomorrow, why not yesterday? That's the most amazing thing about time.",
   "AUTHOR": "Ozwald Boateng",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "That's an amazing feeling, to walk onstage, and you're not thinking about anything, you're not thinking about your lines or what you're supposed to do - your body, your brain knows, so there's freedom. There's not fear, there's not nerves.",
   "AUTHOR": "Eric McCormack",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "And you can't complain about kissing Emma Watson. Isn't that what everyone in the world wants to do? I've known Emma for a few years. She's this amazing capacity of young and vibrant and brilliant, but also a bright, intelligent old soul.",
   "AUTHOR": "Eddie Redmayne",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I suppose it's amazing how quick life goes by when you have children.",
   "AUTHOR": "Steffi Graf",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Pebble Beach. It is tough and the lay out is amazing.",
   "AUTHOR": "Natalie Gulbis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Nancy Lopez has always been a role model of mine... so to have the opportunity to play for her and spend time with her has been amazing.",
   "AUTHOR": "Natalie Gulbis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Hawaii was beautiful of course, we played at Turtle Bay an amazing resort right on the ocean.",
   "AUTHOR": "Natalie Gulbis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "At 13, when I was a runaway, I was taken in by the most amazing drag queens in Portland, Ore. We didn't always know where our next meal was coming from, but there was so much camaraderie and love. Not to mention, those girls could paint a face, and I learned how because of them.",
   "AUTHOR": "Rose McGowan",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Two packed houses. I guess the theater sat 2,700 people every night so it was an amazing experience.",
   "AUTHOR": "Blair Underwood",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think Paul Newman had an amazing career. I also love what Tom Hanks has done. He has always made very grounded movies that have something to say. He has found a way to make blockbusters that are about something and that is what I want to do.",
   "AUTHOR": "Josh Duhamel",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm always going to get more of a charge playing Chicago than I will Duluth or some place like that. Just because of the history and the people there are way more knowledgeable than a lot of other cities. It's an amazing music scene with some great bands and great musicians.",
   "AUTHOR": "Matt Cameron",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I know so many amazing actors who don't get work... and then there are a bunch of real duds that work all the time. The industry is just not fair in that way.",
   "AUTHOR": "Jenna Fischer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Always expect the unexpected. Right around Thanksgiving, when the new Alex Cross will be out. It's called Four Blind Mice and it's a pretty amazing story about several murders inside the military.",
   "AUTHOR": "James Patterson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I am married to the most amazing, generous and beautiful human being and it has been hard on him because from the outside if you look at it it's just all about me.",
   "AUTHOR": "Emily Watson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "100 million iphones don't lie. What an amazing man. He is the apple of all of our i's. We have an i everything and its all so amazing.",
   "AUTHOR": "Billy Bush",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's not always thankless. Let's face it - it's not always thankless. I've gotten a lot of really great recognition and I've worked with amazing people.",
   "AUTHOR": "Kyra Sedgwick",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There's the Hollywood sign there's Griffith Observatory there's the great, amazing Los Angeles Basin. It's 465 square miles of insanity and the best food on the planet.",
   "AUTHOR": "Robert Crais",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I had a great time with John Duigan he's pretty amazing.",
   "AUTHOR": "Sam Rockwell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Good acting is good acting, however you learn it. Some people who haven't studied are amazing. Some people like Leonardo DiCaprio are naturally gifted - he's learned technique by working with people early on.",
   "AUTHOR": "Sam Rockwell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have those songs as well. It depends on what I'm going through in my life but I'm a huge fan of Bjork. Sometimes I get so emotional because she's so amazing.",
   "AUTHOR": "Ashlee Simpson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have amazing people around me. I couldn't be in a better place. I'm grateful for my life and where I'm at. I never thought I could be in the position that I'm in.",
   "AUTHOR": "Ashlee Simpson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Maybe I was just lucky, but I had the best pregnancy, and I loved giving birth. It was just the most amazing thing, so surreal but so real.",
   "AUTHOR": "Ashlee Simpson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "With most British actors, it's amazing. I think they start with the character on the outside and work in.",
   "AUTHOR": "Norman Jewison",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "In our relationship, we don't have that situation. I don't require what he needs, and he doesn't require what I need. I know what I do I have an amazing life that nobody knows about.",
   "AUTHOR": "John Oates",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have a great family, I live an amazing life.",
   "AUTHOR": "John Oates",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It really lasted the whole game, because I was really untouchable, unstoppable that game. But it was heightened on one particular play, and that was the longest run where everything completely slowed down. My awareness was so keen, it was so heightened, it was really amazing.",
   "AUTHOR": "Marcus Allen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Recently, I went to a disco with friends, and all the young people were saying, 'Dudamel, we want to go to your concert, but it's impossible because it's sold out.' It's really amazing.",
   "AUTHOR": "Gustavo Dudamel",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Going to a concert can sometimes be very difficult. It can be a long journey. There's the ticket prices. But when the music goes to the community - not the community coming to the concert - they say, 'Wow! I didn't know that this music was so amazing!'",
   "AUTHOR": "Gustavo Dudamel",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Whenever I listen to a children's orchestra, I learn. They feel everything, they enjoy everything, they have amazing energy.",
   "AUTHOR": "Gustavo Dudamel",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "So for my studio purposes, I know that I'm in my studio with technicians who've done amazing things to my board and to my power amps and I know what I can deliver out of my studio.",
   "AUTHOR": "Billy Sherwood",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's been amazing how this crazy career has been created. I feel that it's been given to me. I wouldn't be anywhere without Victoria's Secret.",
   "AUTHOR": "Candice Swanepoel",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "But it's amazing how many people think that gay men should slink off into the shadows when it comes to having friendships with children.",
   "AUTHOR": "Armistead Maupin",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "'Aladdin' was probably my favorite Disney animation when I was a kid. The animation was great and Robin Williams was unbelievable as the Genie. 'Aladdin' was an amazing adventure and the lead character was a hero for guys, which I loved. It wasn't a princess or a girl beating the odds it was a street rat. That seemed really cool to me.",
   "AUTHOR": "Zachary Levi",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I believe in incentivizing people. If you can incentivize people in anything, whether it's in politics in life in spirituality in business just take care of folks. Incentivize them and all of a sudden it's amazing the difference that you'll see.",
   "AUTHOR": "Zachary Levi",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'll watch a Pixar movie over and over and over again. I'll be with friends of mine who have kids, that want to watch 'Finding Nemo,' and I'm like, 'Yeah, okay, let's watch 'Nemo' again, for the seven billionth time!,' because they're amazing movies.",
   "AUTHOR": "Zachary Levi",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "In my fifty years of experience and memory, I have seen the most amazing increase in the standard of living of a people ever achieved anywhere in the world. This is why I am so sure that our system of free competition and industrial development is sound and must be preserved.",
   "AUTHOR": "Charles E. Wilson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm very concerned for the future of the earth and its amazing creatures. We've got to be careful and make sure we don't foul our own nest.",
   "AUTHOR": "John Lithgow",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "One of the most amazing things I got from the film, so much green screen, there are so many moments and it really taught me about how important it is to have an intention when flying, when going somewhere and having an intention.",
   "AUTHOR": "Brandon Routh",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was a great mantel to be able to take on really, an amazing legacy. And you know to finally see it, because I just saw the final product yesterday as well, is really amazing to be part of something like this.",
   "AUTHOR": "Brandon Routh",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Christopher Reeve did such an amazing job that to give him some kind of accent or more bravado would have been wrong. Audiences wouldn't have responded to that either.",
   "AUTHOR": "Brandon Routh",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "But as far as, for I think it will be amazing you know where I find myself years from now because of this film. It's just amazing, I think everybody's going to kind of know this film and because of it, me. So I you know it's crazy.",
   "AUTHOR": "Brandon Routh",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have my favourite fashion decade, yes, yes, yes: '60s. It was a sort of little revolution the clothes were amazing but not too exaggerated.",
   "AUTHOR": "Valentino Garavani",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "For years, I never knowingly went on a holiday. When I travelled, it was for work. Now I am a huge advocate, particularly to places which have amazing wildlife, such as Antarctica, India and Patagonia.",
   "AUTHOR": "Miranda Richardson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Dick Van Dyke was my first idol. He's an amazing physical comedian, like a classic clown, but also very smart and not afraid to show vulnerability.",
   "AUTHOR": "Douglas Wood",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'd love to work with Sufjan Stevens. He so gets it. He's amazing.",
   "AUTHOR": "Lee DeWyze",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's really sad looking at people like Lindsay Lohan. She's an amazing actress, but you see what happens when people know too much about your personal life. They start not being able to look at you the same way professionally. I don't want that to happen to me.",
   "AUTHOR": "Dianna Agron",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I just wanna give a big shout out to all the fans out there who have followed my work up until now. You guys are amazing!! Hearing from fans is the best feeling in the world.",
   "AUTHOR": "Lindsey Shaw",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Fame and stuff like that is all very cool, but at the end of the day, we're all human beings. Although what I do is incredibly surreal and fun and amazing and I'm really grateful for it, I don't believe my own press release, do you know what I mean?",
   "AUTHOR": "Tom Hardy",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Our fears are an amazing gift of the imagination... a way of glimpsing what might be the future when there's still time to influence how that future will play out.",
   "AUTHOR": "Karen Thompson Walker",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I left my job in the fall, and now I can set my life up around writing instead of squeezing writing into my day it's amazing to have that time, and I feel very lucky.",
   "AUTHOR": "Karen Thompson Walker",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I feel like writing a book there's always a version in your head that's an amazing version, but then you write the version that you can write.",
   "AUTHOR": "Karen Thompson Walker",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "As an editor, I read Charlotte Rogan's amazing debut novel, 'The Lifeboat,' when it was still in manuscript. I read it in one night, and I really wanted my company to publish it, but we lost it to another house. It's such a wonderful combination of beautiful writing and suspenseful storytelling.",
   "AUTHOR": "Karen Thompson Walker",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I am also hugely excited to then be competing to defend my three Paralympic titles at the Paralympic Games. I believe we will see some amazing times posted and I am very much looking forward to what will be an incredible Olympics and Paralympics in London.",
   "AUTHOR": "Oscar Pistorius",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "But I'm trying not to be cynical - I don't want to be one of those people who has a cool opportunity and blows it. It's really amazing what's happening to me.",
   "AUTHOR": "Shannyn Sossamon",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My favorite laser disk ever was the laser disk for The Graduate, which had a commentary track that wasn't even the filmmakers, it was a professor, some film criticism guy who just happen to be this amazing commentator who went off into the whole theory of comedy.",
   "AUTHOR": "Jay Roach",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think that marriage is an amazing institution and should be preserved, and you can have great marriages, and you must because sharing your life with someone is like the greatest thing. And I loved being able to set a good example for that on television.",
   "AUTHOR": "Jenna Elfman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "We used to go to Studio 54 - an amazing place.",
   "AUTHOR": "Jerry Hall",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Yeah, I've worked with a couple of female directors, now, and I think that they're amazing. As good or better than guy directors.",
   "AUTHOR": "Alia Shawkat",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "We shouldn't feel restricted by our sexuality, and our sexuality doesn't have to be a cultural choice. That's an amazing variety of music within those five main performers.",
   "AUTHOR": "Neil Tennant",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Hollywood is the place to be for actors - and there's just a big rush when an Australian comes over just because there's less of them. I guess that's just how it is. Like if you pick a pink jellybean out of a jar of green ones it'd be amazing, but if you pick a green one, no one will care.",
   "AUTHOR": "Callan McAuliffe",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "What's great about TV, and what I love about being on 'Parenthood,' is you have this family. I'm now going on four years of working with the same 100 people, and that helps you feel like your life has more roots. It's more conducive to having a family, and you're staying in town. So that part is amazing.",
   "AUTHOR": "Dax Shepard",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When you're true to who you are, amazing things happen.",
   "AUTHOR": "Deborah Norville",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Children are amazing, and while I go to places like Princeton and Harvard and Yale, and of course I teach at Columbia, NYU, and that's nice and I love students, but the most fun of all are the real little ones, the young ones.",
   "AUTHOR": "David Dinkins",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've been given an amazing opportunity and I could not be more grateful. But I also know that all this will eventually die off. It's not real. It will go away and then you'll go away and then, I don't know, I'll be left sitting in some English hotel room.",
   "AUTHOR": "Josh Brolin",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The perfect life would be to have an amazing part every year and to spend all my free time to just write.",
   "AUTHOR": "Melanie Laurent",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Everybody just asks me 'Are you going to make Hollywood movies now?' First, I don't know. Second, I never dreamed about that I just dreamed about making movies with Tarantino. So if I can make movies with a lot of amazing directors - yes.",
   "AUTHOR": "Melanie Laurent",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Because I've made a film with such an amazing director as Tarantino, I'm much more conscious of working with good directors from now on, so that's what's important to me. I don't really care about making a big movie - I just want to make good ones.",
   "AUTHOR": "Melanie Laurent",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Don't count out other amazing programming like Frontline. You will still find more hours of in-depth news programming, investigative journalism and analysis on PBS than on any other outlet.",
   "AUTHOR": "Gwen Ifill",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing what some people read into songs.",
   "AUTHOR": "Richard Thompson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I walked to Seward School first through fourth grade. It's just amazing to me now that we'd walk down 10th Avenue on Capitol Hill.",
   "AUTHOR": "Stone Gossard",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I really think it is amazing that people actually buy software.",
   "AUTHOR": "Bill Budge",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love the fact we're still on the road. I was born to be a factory worker really, so for me the chance to get on stage at Wembley 30 years after we started is amazing.",
   "AUTHOR": "Joe Elliott",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love watching amazing actors and actresses that you can't take your eyes off of because everything they are doing - even if it is just twiddling their thumbs or scratching their eye - it's just interesting.",
   "AUTHOR": "Sara Paxton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think Nina Simone has had an amazing journey. She was spicy and she had attitude and she didn't care, she wanted her money in a paper bag and don't mess with me and I've been doing some research on that so.",
   "AUTHOR": "Nia Long",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "We have an amazing fan base all around the world that love 40FT.",
   "AUTHOR": "Steve Brown",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm the poster boy for Propecia. It's amazing.",
   "AUTHOR": "Joe Lando",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The son has always felt like he was a footnote in one of the stories the father tells. The father is an amazing storyteller and one of the tales that he tells is how he met his wife.",
   "AUTHOR": "Danny DeVito",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think Serena Williams is the best tennis player of this generation, if not the best ever. It is amazing for her to be playing as well as she is at the age of 31.",
   "AUTHOR": "Samantha Stosur",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Receiving the Newcombe Medal for a third year in a row is an amazing honour. The Newcombe Medal is a great occasion for the Australian tennis community to come together and celebrate our sport, recognise people's achievements and contributions to Australian tennis.",
   "AUTHOR": "Samantha Stosur",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I had an amazing childhood.",
   "AUTHOR": "Abbie Cornish",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "But it was great, we sit in the same dressing room where, like, Johnny Cash sat and Willie Nelson and all those guys. That was in itself something amazing - I was on the same space these guys stood on, ya know?",
   "AUTHOR": "Alan Vega",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "United Artists wanted to do records with me. I had no idea, what a rare thing that was... to make an album. And they put a guy with me working on songs, and I got busy with films. I just kind of let it slide. Isn't that amazing?",
   "AUTHOR": "John Astin",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Paul Farmer has helped to build amazing health care system in one of the poorest areas of Haiti. He founded Partners in Health, which serves the destitute and the sick in many parts of the world from Haiti to Boston and from Russia to Peru.",
   "AUTHOR": "Tracy Kidder",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There is such amazing talent at Disney. My job is 100% creative, and I am very excited to creatively lead them.",
   "AUTHOR": "John Lasseter",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Croatia is an amazing place.",
   "AUTHOR": "Jean Reno",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Everybody knows about Pearl Harbor. The thing that really fascinated me is that through this tragedy there was this amazing American heroism.",
   "AUTHOR": "Michael Bay",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Working on such a big film was amazing. I learned a lot. There weren't too many stunts, just some doubling.",
   "AUTHOR": "Christopher Parker",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Moby Dick - that book is so amazing. I just realized that it starts with two characters meeting in bed that's how my book begins, too, but I hadn't noticed the parallel before, two characters forced to share a bed, reluctantly.",
   "AUTHOR": "Michael Chabon",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Christina Ricci is amazing, the most professional actor I think I've ever met. You can be chatting with her and when they call action, she's right there.",
   "AUTHOR": "Lisa Kudrow",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My sister Jennifer is an Emmy winning journalist and mother of three amazing girls. She brings an exceptional dedication to her job, her family, and her community, and has been a role model of mine for many, many years. I'm extremely proud of her.",
   "AUTHOR": "Ron Livingston",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Being a parent is amazing.",
   "AUTHOR": "Angela Kinsey",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My mom, the fabulous Bertie Kinsey, is an amazing seamstress. She quilts and sews and is so crafty. We call her the Southern Martha Stewart!",
   "AUTHOR": "Angela Kinsey",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I tend not to wear accessories. I'm not one of those gals with a drawerful of amazing jewelry. I don't even have my ears pierced! But I have one bracelet that never comes off my wrist.",
   "AUTHOR": "Rachael Taylor",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Los Angeles is a very magical place when you take the entertainment industry out of it. You have beautiful beaches and amazing mountains here. I'm a big rock climber. I head out into the mountains whenever I have free time. It's amazing.",
   "AUTHOR": "Alex Pettyfer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My heart is so light that it's amazing. I get to play all this grief, all this loss, all this disaster and chaos. It's hysterically funny. I am very light.",
   "AUTHOR": "Linda Hamilton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Some people are born with a brain that has this weird, magical mathematical thing that makes them an amazing jazz musician.",
   "AUTHOR": "Andy Richter",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I remember the first time I felt that I was sharing the stage with someone spectacular was dancing with Beyonce. It was the dancers, the band, Beyonce and me in front of thousands of people. That was sick. It was pretty amazing that I got to travel the world with someone like her.",
   "AUTHOR": "Harry Shum, Jr.",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If Martin Scorsese calls, I am available. And then there the ones, well, you can just run down the list - any of those Oscar-nominated films, they have amazing directors across the board.",
   "AUTHOR": "Timothy Olyphant",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "L.A. Woman is amazing, but when I was growing up I was into the Who.",
   "AUTHOR": "Bruce McCulloch",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was an amazing mistake to lose 10p on every copy because your sleeve is so expensive.",
   "AUTHOR": "Peter Hook",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Raising a small child as a woman while travelling 10 months out of the year would, I believe, be something I would not be able or even want to do, although with the amazing example of Leila, I am no longer so sure.",
   "AUTHOR": "Lara St. John",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I had very strong feelings, so the chance to make a film that deals in an imaginative way with stuff you care tremendously about is a real high. It's a really amazing thing to be able to do.",
   "AUTHOR": "Jonathan Demme",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I wanted to raise the voice of a lot of the people that I knew growing up, and this was, for the most part, poor people who had extraordinary dreams but also very amazing obstacles.",
   "AUTHOR": "Edwidge Danticat",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It is amazing that something I did 23 years ago still has an audience that people respond to and I am touched and surprised that people are still very positive about.",
   "AUTHOR": "Gil Gerard",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing that you can listen to any song and you can always tell when there's some substance beneath it and when there isn't. Even if it's poetically written and technically brilliant, I'd rather hear something that's all over the place but has some soul to it.",
   "AUTHOR": "Teddy Thompson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Alan Cumming is such an amazing performer and person.",
   "AUTHOR": "Carrie Preston",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My method of helping someone is saying, 'Wow, you look amazing. Let me help you look even better.' I think tearing someone down is an awful thing to do. It has a lasting impression on people.",
   "AUTHOR": "Carson Kressley",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think one of the coolest things about the job is the level of trust we have for each other. The actors fully trust that the writers will write amazing episodes, and the writers trust that the actors will follow their instincts with the characters.",
   "AUTHOR": "John Krasinski",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Trophies and medals have never meant much to me. I've had amazing experiences, which let you feel like you've accomplished something.",
   "AUTHOR": "John Krasinski",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Most of the people I know who work out seriously do so because they have such an amazing outlook on life. To be who I want to be, I'm going to work out to be more positive, more active. It's proactive.",
   "AUTHOR": "John Krasinski",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think as a Canadian hockey player, you go through it in your mind so many times, being able to stand on that blue line and hear your national anthem play and being a gold medal champion, you dream of that. And then to be able to accomplish that and actually win a gold medal and represent your country its an amazing feeling.",
   "AUTHOR": "Sidney Crosby",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "They are amazing kids so we let them make decisions but also have discipline.",
   "AUTHOR": "Kelly Preston",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When I receive letters from girls that say, 'You give me confidence,' I think, 'Wow, this is amazing.' That's my goal: to let people know it's truly what's on the inside that counts.",
   "AUTHOR": "Amber Riley",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "We have an amazing advantage right now in that we have developed technology that is so sexy, so engaging for kids.",
   "AUTHOR": "LeVar Burton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Well, I want to do The Music Man. I think it's an amazing opportunity, but I think that they are probably looking at major movie stars right now, and I don't blame them.",
   "AUTHOR": "Gregory Harrison",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's actually amazing because you go so far into another side of your brain when you're studying something completely different, and I loved it.",
   "AUTHOR": "Dido Armstrong",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Essex is an amazing county, with its own set of rules. It's a completely different world.",
   "AUTHOR": "Denise Van Outen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I try as much as possible to give you a great basic product and what comes out, I feel, is really amazing.",
   "AUTHOR": "Jil Sander",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was really cool going to Sea World. We had an amazing time. They were amazing to us. We got to swim with the dolphins, and it was really special.",
   "AUTHOR": "Sarah Chalke",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was the first spokesperson for the Better Hearing Institute in Washington. And that's the message we tried to send out - there is hearing help out there, and the technology and options are amazing.",
   "AUTHOR": "Norm Crosby",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Had 'Bridesmaids' not ended up being so amazing and successful, we would never have been able to make 'Bachelorette.' So we are in awe of 'Bridesmaids' and totally owe them so much.",
   "AUTHOR": "Lizzy Caplan",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was given such a great gift. It's a miracle that never stops amazing me and reminding me to give thanks, every day. Having a wife and daughter gives me a lot more purpose. I was much more selfish before, but now I think about what kind of role model I'll be. I just want to be a better man.",
   "AUTHOR": "Jake Owen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The lips on my upper right bicep are my girlfriend's lips. She has the most amazing lips, and I wanted to carry them around with me everywhere I go, considering I can't carry her lips physically with me. So I decided to place them in a discreet location, such as the inside part of my bicep.",
   "AUTHOR": "Jake Owen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "In editing, it's amazing how you choose the in and out points. What you cut on is everything for creating tension. It's amazing how expanding a shot by five seconds can just ruin the tension.",
   "AUTHOR": "Sean Durkin",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Definitely they write themselves. It's an amazing experience. It's like the characters have come alive and are sitting on my shoulder talking to me, telling me their tales.",
   "AUTHOR": "R. A. Salvatore",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "A million words were going through my head and honestly I didn't say one of them. I wanted to let it sit, simmer, you know I wanted to soak it all in - the moment was amazing.",
   "AUTHOR": "Stefano Langone",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I mean, the whole idea of movies was it was special to go to see - you went to a movie theater to see something that was magical and amazing, in a very special location.",
   "AUTHOR": "Bob Balaban",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I started walking at night with my sister in law which has been amazing. It really does something for you. It just kind of clears the mind, it just makes you feel better, things start to tighten a little bit.",
   "AUTHOR": "Ashley Scott",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There is a film called 'A Separation.' If you see it playing, go see it. It's beautiful. It's so well written and the acting is amazing. It's one of those films that you would love to be a part of.",
   "AUTHOR": "Demian Bichir",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "People like Frank Zappa were amazing for us Brits.",
   "AUTHOR": "Rick Wakeman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think Damien Hirst is hilarious. And I think he's a true artist. He's not hilarious first I think he is a real artist, and I also think he's got an amazing sense of humor.",
   "AUTHOR": "Jemima Kirke",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was at Bell Labs that I first made direct contact with real semiconductor experts and thus began to fully understand what amazing materials they were and what they could do.",
   "AUTHOR": "Robert B. Laughlin",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing that this is all happening to Lost in Space.",
   "AUTHOR": "Mark Goddard",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Montana and I had a chemistry that was unbelievable. When I first came into the league he told me I added five years to his career, and I just think we complimented each other very well and were able to do some amazing things out on the football field.",
   "AUTHOR": "Jerry Rice",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "So now, cut to ten years later, and I'm making this amazing contract with Pantene. It's incredible.",
   "AUTHOR": "Maria Menounos",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "She's 32, and she has three children. She loves to be pregnant but she doesn't want anymore children in her life. So she decided to help another couple. And she's just been amazing.",
   "AUTHOR": "Cheryl Tiegs",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've had four amazing men in my life, very strong, powerful, wonderful men. I certainly will have a relationship with someone but I don't think I will get married again.",
   "AUTHOR": "Cheryl Tiegs",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I am very rich because of 'Chic' - artistically as well as spiritually. It's been an amazing life.",
   "AUTHOR": "Nile Rodgers",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have never had trouble with any actor being able to visualise things. They are amazing. As long as you have your monster head on a long stick, so you can hold it up there and you can wave it around and let them see it and explain it to them, they are just great.",
   "AUTHOR": "Dennis Muren",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Acting is something I appreciate, and I think it's been an amazing experience. But I'm not passionate about acting the way you probably should be to call yourself an actor.",
   "AUTHOR": "Evangeline Lilly",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was interested in transcendence from a very early age. I was interested in what was over there, what was behind life. So when I had my first communion I was very disappointed. I had expected something amazing and surprising and spiritual. Instead all I got was a bicycle. That wasn't what I was after at all.",
   "AUTHOR": "Anselm Kiefer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Mark Conseulos is so amazing.",
   "AUTHOR": "Lily Rabe",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Listen, a cable series is a beautiful thing because there's such amazing writing happening on television, and it's a schedule that allows you to do a play or two. There's a reason everybody wants that job!",
   "AUTHOR": "Lily Rabe",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The good Lord is amazing He opens up doors. I was close to abandoning the dream, and He was like, 'Hey, slow down there, buddy.'",
   "AUTHOR": "David Nail",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "No, Arrested Development was such an amazing experience in every way, and you know it was very unique in that it was a show that received a lot of critical acclaim, and yet we didn't ever achieve the ratings that we wanted.",
   "AUTHOR": "Will Arnett",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I stood for parliament with the amazing support and help of my ex-husband, but it's not something that was handed to me like a peerage. I worked hard and was elected. So my achievements, such as they are, are my own.",
   "AUTHOR": "Louise Mensch",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm not sure I make old bones in parliament. It's an amazing experience to have had but I can't see myself being Mother of the House.",
   "AUTHOR": "Louise Mensch",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "After all these years, it's still amazing what Obama is allowed to get away with. He says low gas prices in 2009 were caused by a terrible economy, but then claims that the lower number of illegal aliens crossing the border is because of his border policies, not the same lousy economy.",
   "AUTHOR": "Howie Carr",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think I came across Cecil Taylor a bit later, in 65 or 66. That really impressed me - Cecil Taylor is an amazing character... Both his music and the way he approaches the instrument are astonishing.",
   "AUTHOR": "Luc Ferrari",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My dream career would be to be in things that have real heart and are telling real stories but while doing that, you're getting really big laughs. I don't necessarily love the straight crazy comedies. 'Caddyshack' is amazing, but there's not a lot of new 'Caddyshack's.",
   "AUTHOR": "Jake Johnson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I get to travel around the world and meet all of these amazing people, and they're singing my songs! And to me, that's crazy.",
   "AUTHOR": "Kina Grannis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "In the past few years, we've been doing amazing stuff with desserts. Pastry chefs have been using herbs and spices in their desserts. So vanilla cake doesn't have to be just vanilla, it can have a little thyme. Or you could have a custard with a little lavender in it, which is just amazing.",
   "AUTHOR": "Ron Ben-Israel",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Southern California, they have been amazing. They're totally with us.",
   "AUTHOR": "Chita Rivera",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I auditioned for 'Girls' the fall after I graduated from Yale. The show has been amazing - as close to perfect as it gets!",
   "AUTHOR": "Allison Williams",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Try as hard as we may for perfection, the net result of our labors is an amazing variety of imperfectness. We are surprised at our own versatility in being able to fail in so many different ways.",
   "AUTHOR": "Samuel McChord Crothers",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I don't get a chance to do many of my own stunts on 'Buffy' - none of us do. We have amazing stunt people who make us all look really believable and really good.",
   "AUTHOR": "Emma Caulfield",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "We're all doing different things and some of the girls are mums, so priorities have changed. But I would love to do something with the Spice Girls again. I know we would have an amazing time.",
   "AUTHOR": "Emma Bunton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I like what I see now in China, but I think the Japanese are a step ahead into craziness and weirdness. I go to galleries there that are the size of a New York elevator, and every time I'm surprised by the amazing things I find. I really hope I'll be able to promote some of these artists, to show their work in the West.",
   "AUTHOR": "Jean Pigozzi",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You can be the best actor in the world, but if you don't have that one lucky moment, it kind of doesn't matter. There are a lot of amazing actors who will never get the chance to prove themselves because they won't have that one lucky moment.",
   "AUTHOR": "Jeremy Irvine",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The New York Quarterly is an amazing, intelligent, crazy, creative, strange, and indispensable magazine.",
   "AUTHOR": "James Dickey",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm having a great time. I get to travel and see the world. And yeah, I'll have a family, because I don't want to miss out on that amazing experience, but it's not defining who I am.",
   "AUTHOR": "Krysten Ritter",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My family has been amazing, and they understand how blessed I am. They've been able to keep my sense of humor.",
   "AUTHOR": "Karen Duffy",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I just had that conversation this morning with my doctor. I just got back from the hospital a half-hour ago, and nothing will make me happier than to replicate the DNA of my amazing husband. I'm optimistic.",
   "AUTHOR": "Karen Duffy",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was amazing that during rehearsals, without any of the costume on, the character was there complete. It just happened. Half the time, I didn't know I was doing it.",
   "AUTHOR": "Peter Mayhew",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "New Orleans in an amazing town.",
   "AUTHOR": "Benjamin Walker",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You can muck around with different guitars for certain bits, but you have to have your own sound. That's your benchmark, that's your sound. I also play a Black Beauty. It sounds amazing.",
   "AUTHOR": "Dan Hawkins",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Any day acting is an amazing day.",
   "AUTHOR": "Kiernan Shipka",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing that this is still news to people, but that affects the final outcome of the film. When people are treated well, and they're made to feel valued, they give 110 percent.",
   "AUTHOR": "Adam Arkin",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "'Chasing Amy' was an amazing role, but then after that, I went and did 'Big Daddy' and you're the girlfriend or you're the best friend. I wasn't getting the Nicole Kidman roles.",
   "AUTHOR": "Joey Lauren Adams",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The Academy Awards was an amazing night. I know I kind of lost my mind a little bit. I apologize for that. That night went so fast I can't remember what I said or what happened.",
   "AUTHOR": "Cuba Gooding, Jr.",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's pretty amazing to me that my first hit record was an Elvis Presley record.",
   "AUTHOR": "Mac Davis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's great that in the German language I've sold almost 30 million books. Isn't that amazing?",
   "AUTHOR": "Ken Follet",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think women are amazing and women's friendships are like a sisterhood and we should see more of it in television and film.",
   "AUTHOR": "Laurie Holden",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's just amazing to do something that's part of a pop culture phenomenon.",
   "AUTHOR": "Chaske Spencer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I just want to work forever. I absolutely love what I'm doing. I learn all the time from all these amazing artists.",
   "AUTHOR": "Juno Temple",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You know, Johnny Depp has always been a massive inspiration for me and he's somebody who has produced an incredible amount of work, and every single piece that he does is amazing.",
   "AUTHOR": "Jamie Campbell Bower",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There's such an array of brilliant roles for young women. You read all these amazing young women going through different stages in their life - different stages, different fascinations, different textualities, different friendships.",
   "AUTHOR": "Juno Temple",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I just did a part in 'Sin City 2.' I got to do a scene with Ray Liotta. Amazing man, extraordinary gentleman who was just so kind to me... I'm so excited about that I think it's gonna be very cool.",
   "AUTHOR": "Juno Temple",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The thing that's tricky is sometimes the best voices - just because someone hits the big notes and sounds amazing - it doesn't necessarily mean they make the greatest artists.",
   "AUTHOR": "Kara DioGuardi",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love MySpace it's done an amazing job for me and it's been insane over the past couple of weeks, but I'm not a poster girl for them.",
   "AUTHOR": "Lily Allen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Actually, we got signed in November of 2000 with Dreamworks which is the most amazing label. We have friends on other labels and though we are not selling millions of records, yet, they treat us with tons of respect and give us some very good guidance.",
   "AUTHOR": "Adam Rich",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I liked the way they treated the first, second, and third place finishers equally. It was an amazing year. I only entered two song contests this year I won one and placed second in the other. And I entered each of them a day or two before the deadline.",
   "AUTHOR": "Arthur Godfrey",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Winning 'The Apprentice' changed my life in ways I could never have imagined. It has been an amazing experience working for Donald Trump and I am very grateful for the whole opportunity.",
   "AUTHOR": "Bill Rancic",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how everyone has an opinion on how you should live your life.",
   "AUTHOR": "Sherry Stringfield",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The racing driver's mind has to have the ability to have amazing anticipation, coordination, and reflex. Because of the speed the car goes.",
   "AUTHOR": "Emerson Fittipaldi",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Well, it was the beginning of my film career. It was amazing to me that I got nominated for an Academy Award.",
   "AUTHOR": "Sally Kellerman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It doesn't take money to have style, it just takes a really good eye. Sometimes you can find amazing culinary antiques that will make it feel like an old French kitchen.",
   "AUTHOR": "Tyler Florence",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "'Game of Thrones' is an amazing show, and I have no problem speaking of the virtues of HBO.",
   "AUTHOR": "Peter Dinklage",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I thoroughly enjoyed working on Enemy of the State. Tony Scott is an important director, and has an amazing ability to express himself, and he doesn't do it in musical terms , he does it in emotional terms. I got along really well with him.",
   "AUTHOR": "Trevor Rabin",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Innovation is this amazing intersection between someone's imagination and the reality in which they live. The problem is, many companies don't have great imagination, but their view of reality tells them that it's impossible to do what they imagine.",
   "AUTHOR": "Ron Johnson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My older brother Mike is an excellent trumpet player. By the time he was 12, he was playing around Kansas City in classical situations. He was already an amazing talent.",
   "AUTHOR": "Pat Metheny",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was about 14, and my friend's stepdad asked me to do a 10K with him because his son - who was more into basketball - didn't want to. It was amazing, and I still remember the time I got: 48:23.",
   "AUTHOR": "Sean Astin",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing to see places like Madison Square Garden on the schedule again.",
   "AUTHOR": "Roger Andrew Taylor",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love Prince Harry. Good looking and a bit of a rebel. Me and his dad are as thick as thieves and I knew Harry before I knew his dad so we've met a few times. I think he's amazing. And I think you can relate to him because he's made mistakes. He's cool.",
   "AUTHOR": "Cheryl Cole",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I would love to work with Anthony Hopkins I would love to work with Meryl Streep I would love to work with DeNiro I would love to work with Johnny Depp I'd love to work with Brad Pitt, Matt Damon, Gwyneth Paltrow... I think she's amazing.",
   "AUTHOR": "Tara Reid",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "At first I missed it, but it was the amazing energy thing that happened during shows, when a lot of people were like Yay Yay Yeah! I missed that for a while. But I don't miss the regular and the business side of that whole thing.",
   "AUTHOR": "Bill Kreutzmann",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I like making films about old people because they are repositories of amazing stories that they tell well. And they're incredibly good telly.",
   "AUTHOR": "Ian Hislop",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The opportunity, number one, to work with Ang Lee is an amazing thing for me.",
   "AUTHOR": "Sam Elliott",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "James Franco has this interesting and relaxed look. It's pretty 'I don't care,' but it still looks good. Ryan Gosling also has amazing style. I take a lot of my fashion tips from those two. In my opinion, they're the ones getting it right.",
   "AUTHOR": "Josh Henderson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My grandfather was one of the most amazing Baptist ministers in history, he was unbelievable. He was one of the most amazing men - the most amazing man that I ever met... He lived an amazing life.",
   "AUTHOR": "Josh Henderson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I spend up to two hours a day on correspondence. Hearing from fans on the Internet and being able to directly respond to the fan base is exciting. You can cut out the middle man like the fan club... before a recent appearance in Tyler, Texas, I had fans reaching out on MySpace offering their lake house, Mavericks tickets. It was amazing.",
   "AUTHOR": "Josh Henderson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was a wonderful experience to work with Sylvia. She pushed me to be more powerful with my acting, and she told me scores of the most incredible stories I've ever heard. She is amazing.",
   "AUTHOR": "Lukas Haas",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I grew up with all boys in my family, where there was no place for girlie stuff. But it's amazing to walk into my house now. Everything is pink!",
   "AUTHOR": "Jerry O'Connell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how stress keeps you trim.",
   "AUTHOR": "Peter Andre",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "These things have a life of there own and never existed when I was growing up certainly worrying when one would get made. It's kind of amazing how that one movie kept living through all these years.",
   "AUTHOR": "Stockard Channing",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "At 13, I realized that I could fix anything electronic. It was amazing, I could just do it. I started a business repairing radios. It grew to be one of the largest in Philadelphia.",
   "AUTHOR": "Amar Bose",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's odd, because I used to see pictures, on telly or wherever, of what I now know to be Shaftesbury Avenue and I used to wonder what that amazing street with all the lights was. Well, now I know. I think when you get a wee taste of something, it maybe isn't what you thought it was.",
   "AUTHOR": "Shirley Henderson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There was just this amazing individuality. It's just a whole different world of optimism and fearlessness, women taking off their bras and dancing around naked, and a political hopefulness and involvement.",
   "AUTHOR": "Jill Clayburgh",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The amazing thing now is that most of those so-called critics who were telling me to find my own voice seem to have lost theirs.",
   "AUTHOR": "Brian Lumley",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Just going on the road and entertaining the fans, that's amazing.",
   "AUTHOR": "Jordan Knight",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If we get the capabilities, NATO, along with the European Union, can do amazing things.",
   "AUTHOR": "Lord Robertson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Acting is fantastic, but to be able to create a whole world on celluloid is amazing. It's like taking your dreams straight from your head and projecting them onto a screen.",
   "AUTHOR": "Amber Benson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm the lead singer of the Beach Boys and an ambassador of this amazing music that touched a generation.",
   "AUTHOR": "Mike Love",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think this is the biggest win in my career. To beat Venus in Wimbledon is just something amazing.",
   "AUTHOR": "Elena Vesnina",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "One of the most amazing locations I've ever been is the top of the volcano in Tanzania, Africa. It's an actual volcano where you really have this lava every day.",
   "AUTHOR": "Jan de Bont",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Being in an area of the planet where scientists believe mankind started is quite amazing.",
   "AUTHOR": "Jan de Bont",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "'10' was amazing! I had no career before '10' and then all of a sudden I was able to do pretty much whatever I was able to do in the business.",
   "AUTHOR": "Bo Derek",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When I see myself in the videogame it's amazing how realistic I look. This is the most authentic and realistic soccer game I have ever seen. It is like I'm looking in a mirror. The attention to detail is incredible.",
   "AUTHOR": "Claudio Reyna",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "What's amazing is that I'm recognized all over the world through 'Red Dwarf.' British fans are exceptional, but the American fans are something else. Some of them fly 500 miles to stand in line for three hours, just to meet me, then when they do they collapse. It makes you feel like a rock star!",
   "AUTHOR": "Craig Charles",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Just knowing that through my music I actually inspire people is amazing for me and I find it very heartwarming.",
   "AUTHOR": "Thia Megia",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "As far as the girls in my grade, it was always kind of an on-and-off thing. When all this came up, it was kind of hard. My guy friends and my family friends have been so amazing and supportive.",
   "AUTHOR": "Stacie Orrico",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I studied voice for about two years with an amazing coach, and I never rose above the level of mediocre.",
   "AUTHOR": "Danny Strong",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have three dogs, a cat, fish. I'm a huge animal lover. They're amazing.",
   "AUTHOR": "Willow Shields",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I definitely look up to Meryl Streep because she's been in so many amazing movies, and I just think that she's one of the greatest actresses out there. I also look up to Jennifer Lawrence, especially knowing her and knowing that she is so awesome and so nice.",
   "AUTHOR": "Willow Shields",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love voice over! I just think it is amazing!",
   "AUTHOR": "Atticus Shaffer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I feel like I'm really blessed and lucky that I have a very good social life outside of the gym, and I have a really amazing family. My parents are so supportive. I have a younger brother and two younger sisters, and they're really awesome. So I feel like I get the best of both worlds.",
   "AUTHOR": "Aly Raisman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Painting is the most magical of mediums. The transcendence is truly amazing to me every time I go to a museum and I see how somebody figured another way to rub colored dirt on a flat surface and make space where there is no space or make you think of a life experience.",
   "AUTHOR": "Chuck Close",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Turns out, I couldn't catch them - or even get close to them. I realized that sharks are amazing, beautiful animals who have absolutely no interest in checking me out.",
   "AUTHOR": "Malin Akerman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There were two things going on: 1) I had already established in my own mind where I wanted to go with the next series, and having James around as a Grey Eminence would have complicated matters. He had had an amazing life and it was time to bid him good-bye.",
   "AUTHOR": "Raymond E. Feist",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm always improving and I want to get better and never hit a plateau. I find it an amazing adventure.",
   "AUTHOR": "Nigel Kennedy",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm overly excited to finally announce this amazing global partnership deal back home with EMI Music. I know I have mentioned doing music in the past but for legal reasons I was not in a position to release any new music.",
   "AUTHOR": "Melanie Brown",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The best days I have are usually days where I'm out in the woods and something happens, like I see an amazing animal like a fox, or I get a glimpse of a wild pig or something that I never see. Or crazy things happen.",
   "AUTHOR": "Amy Ray",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I want to be like Tom Cruise from 'The Outsiders' and go on and do amazing movies for a long time.",
   "AUTHOR": "Ashton Kutcher",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "That's double-edged: it's amazing that they're bringing me in and showing people new ideas, and at the same time it's a little hard because seventy percent of the time or even higher I'm not going to get those roles.",
   "AUTHOR": "Rachel True",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was so happy that it filmed in New York not only because it's an amazing city, but also because a lot of people across the world somehow started to think about New York as a dangerous place to be and envisioned it as some war zone after that happened.",
   "AUTHOR": "Alicia Witt",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's every little girl's dream to have an exact look-alike doll. It's amazing.",
   "AUTHOR": "Bindi Irwin",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Well, Freddie Mercury is a really huge rock star in my head. I've always thought he was just so tough and such an amazing entertainer, really a contradiction in many ways as well. So he was incredible.",
   "AUTHOR": "Karen O",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I really enjoyed being Peppy Miller. She was an amazing character and her energy followed me everywhere. When I talk about her I want to be her again.",
   "AUTHOR": "Berenice Bejo",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've known Shawn for several years. And he's just an amazing talent. He's a great writer, a marvelous, marvelous guitar player, and plays really good fiddle.",
   "AUTHOR": "Guy Clark",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was really amazing. I mean, he'd never mentioned that he played in the symphony, like serious violin playing, not fiddle playing. And he just blew us away.",
   "AUTHOR": "Guy Clark",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Yoga's an amazing release.",
   "AUTHOR": "Monica Keena",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My heroes are guys like Tom Hanks, Leonardo DiCaprio, and Matt Damon. These are amazing actors with amazing careers that every actor should aspire to. I'm not saying I'm going to get anywhere close. It's not going to be an easy feat. I'm just in awe of their careers.",
   "AUTHOR": "Dylan O'Brien",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "In grade school I was taught that the United States is a melting pot. People from all over the world come here for freedom and to pursue a better life. They arrive with next to nothing, work incredibly hard, learn a new language and new customs, and in a generation they become an integral part of our amazing nation.",
   "AUTHOR": "Jeff Hawkins",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The greatest thing about doing this movie was that Chris and I both were involved in folk music in the '60s. I had a group, but I don't think it was at the same level as Chris, because he's an amazing musician.",
   "AUTHOR": "Eugene Levy",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you spend enough time in or around Washington, you'll meet amazing people who work for the government.",
   "AUTHOR": "Judy Woodruff",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "For the past 21 years, I've been privileged to be part of an amazing organization called the International Women's Media Foundation.",
   "AUTHOR": "Judy Woodruff",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "And my first film was Carnal Knowledge, another amazing experience, largely because of Mike Nichols, who would tell me you can't do anything wrong because you're doing everything right.",
   "AUTHOR": "Carol Kane",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I also met, early on Ella Fitzgerald. Her songbooks are some of the most amazing bodies of work.",
   "AUTHOR": "Johnny Mathis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The amazing thing is that I'm sane. I'm not bitter. I'm not drugged out. I'm not broke. I'm still married to the same guy. My children don't hate me.",
   "AUTHOR": "Brenda Lee",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was really cool to work with Dakota Fanning. I've watched her grow up and I've always loved her films, loved her. It was amazing working with someone who was American as well, because obviously it's going to be a different energy straightaway. We got on really well she's so professional and hardworking.",
   "AUTHOR": "Kaya Scodelario",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I thought it was amazing to work with authors, to get a manuscript and try to make up a cover for it.",
   "AUTHOR": "Dick Bruna",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm no actor. And I wasn't like George Lucas or Spielberg, making home movies as a teenager, either. But I would go back and watch certain movies again and again. By the time I saw 'The Graduate' I was aware of how these amazing stories could be told.",
   "AUTHOR": "Nancy Meyers",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think we love bacon because it has all the qualities of an amazing sensory experience. When we cook it, the sizzling sound is so appetizing, the aroma is maddening, the crunch of the texture is so gratifying and the taste delivers every time.",
   "AUTHOR": "Alexandra Guarnaschelli",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing the relationships you forge in a kitchen. When you cooperate in an environment that's hot. Where there's a lot of knives. You're trusting your well-being with someone you've never before met or known.",
   "AUTHOR": "Alexandra Guarnaschelli",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think for business reasons, fiscal reasons, I think these cable networks can take greater risks and I think with a risk comes better programming. And I think USA has got an amazing identity to it now that is clearly defined with its 'Characters welcome' tag.",
   "AUTHOR": "Tim DeKay",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Everyone says, 'You give birth, you go home, and you have this amazing baby and it's just beautiful'. And I walked in and I just started sobbing.",
   "AUTHOR": "Bridget Moynahan",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The best player I've ever played with was Paul Gascoigne. He had everything. He was amazing.",
   "AUTHOR": "Paul Ince",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was amazing that a play that seems dated in this world... A man whose best friend is a six-foot white rabbit... But it caught on, especially with young people - they surprised me most of all.",
   "AUTHOR": "James Stewart",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "This band has never had an argument. It's just amazing.",
   "AUTHOR": "Dave Edmunds",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing to me that people have any interest in such a low-level sex scandal. If I were sleeping with a congressman, maybe, but I'm a nobody and the people I'm writing about are nobodies.",
   "AUTHOR": "Jessica Cutler",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "They say it's good but I didn't know what I was doing until I got into the suit and they put the moustache on me, and somehow, when I got all the drag on, it came out. It was the most amazing thing. I'm truly extraordinary.",
   "AUTHOR": "Harvey Korman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When you're doing the traditional musicals, singing songs that are 40 and 50 years old, you realize there's a reason why those musicals are hits. These are amazing songs!",
   "AUTHOR": "Tom Wopat",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing to hear, as a voice matures and then starts to decline, what kind of emotion is still conveyed by a really good vocalist.",
   "AUTHOR": "Tom Wopat",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When I tour, it's like, well, like a food tour as much as a comedy tour. I try to eat at all the weird places, the obscure barbecue joints, burger places. There are a few spots in L.A. that I'm obsessed with - one of them is the Taco Zone taco truck on Alvarado. There are secret off-menu items that are amazing.",
   "AUTHOR": "Aziz Ansari",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Stories are amazing and powerful because they can resonate with people depending on their needs and experiences and speak truths we need to hear in that moment in time.",
   "AUTHOR": "Sue Monk Kidd",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Well just meeting J. K. Rowling was amazing because she created all this world. And all the fans, we all get so obsessed with it and then you met the one person who made it all up. It was just so amazing. And I was just so amazed that that she wrote this book and all of the films have happened.",
   "AUTHOR": "Evanna Lynch",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The network is opening up some amazing possibilities for us to reinvent content, reinvent collaboration.",
   "AUTHOR": "Tim O'Reilly",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The '60s were an amazing time.",
   "AUTHOR": "Peter Max",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "To win one Moonman is amazing, to win two is incredible.",
   "AUTHOR": "Harry Styles",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I know no subject more elevating, more amazing, more ready to the poetical enthusiasm, the philosophical reflection, and the moral sentiment than the works of nature. Where can we meet such variety, such beauty, such magnificence?",
   "AUTHOR": "James Thomson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Changing my body has given me the ability to do all these amazing things that I never in a million years imagined I could do.",
   "AUTHOR": "Robin Quivers",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Success breeds volume, and it's just amazing how many young writers, artists, and musicians there are in town.",
   "AUTHOR": "Steven Curtis Chapman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "What turns me on is to walk into a sold-out venue. The audiences are so much the same as they were in the '60s. It's just an amazing thing. I can't explain it, but I hope it never stops.",
   "AUTHOR": "Chubby Checker",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Warren Spector is amazing, and his team is as good as any in the business. Shame to see all the revenues from their game entangled with all the madness of the Dallas office.",
   "AUTHOR": "Mike Wilson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm lucky that most of the time I'm on location in amazing places. Most of the time, I don't need holidays, I just stop working.",
   "AUTHOR": "Stephanie Beacham",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It is not short of amazing, the power of a great idea to weld men together. There was in it a peculiar, intense, vital spirit if you will, that I have never felt before in any strike.",
   "AUTHOR": "Ray Stannard Baker",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing. I can't believe how brilliant the whole thing is - my daughter, Georgia, is just wonderful.",
   "AUTHOR": "Edward Hall",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The days when you needed amazing Silicon Graphics machines to run animation software are gone now.",
   "AUTHOR": "Dave Rowntree",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I remember going for the first time to a place called The Roxy in New York because you can see people breakdancing there. That's the only reason I went! It's amazing, kids are still doing that.",
   "AUTHOR": "Chris Frantz",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I want to be a morning-talk-show host. I love Kelly Ripa's job. She gets to live in New York and has this amazing job hosting a talk show.",
   "AUTHOR": "Ellie Kemper",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Most New Yorkers want to look amazing, and they want you to understand that they look amazing, but they also want you to stop staring at them.",
   "AUTHOR": "Ellie Kemper",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I just enjoy working with really wonderful actors and amazing creative people and I hope to keep doing that, no matter where.",
   "AUTHOR": "Stana Katic",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think 'Game of Thrones' was extraordinary. I want to do some period pieces. It would be lovely to tell great stories, that is my main ambition. And to be working with amazing creators.",
   "AUTHOR": "Stana Katic",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love heels... whoever created heels is amazing!",
   "AUTHOR": "Katie Cassidy",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I cried when I found out I was a finalist, I kind of went limp when they called my name. I felt like my spirit jumped out of my body, and I was just flesh - it was just amazing.",
   "AUTHOR": "Naima Adedapo",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "And then we watched an amazing number of movies from the late '60s and '70s, which is my favorite time, and we studied their camera movements, their stocks, the way they lit stuff, the colors they used.",
   "AUTHOR": "Ted Demme",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was friends with all different people and all different groups. And that led me to being friends with a few people who didn't even go to my school. Now I have the most amazing collection of friends of all ethnic backgrounds and upbringing and financial backgrounds.",
   "AUTHOR": "James Maslow",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You know, I was a kid when I went into 'Coronation Street' and I had an amazing time. I got some fantastic opportunities from Corrie and from 'Soapstar' and I'd never say they did anything other than help me.",
   "AUTHOR": "Richard Fleeshman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was an amazing experience to work with Michael Jackson, who is a legend.",
   "AUTHOR": "Mario Vazquez",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You can't ask every player to do the same thing. That's why we have amazing midfielders, defenders, forwards and keepers. You can't ask them to be of the same mold.",
   "AUTHOR": "Tiffeny Milbrett",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing when you're playing to a crowd who barely understands English but they're singing parts of your song back to you.",
   "AUTHOR": "Jason Derulo",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Men are amazing. I love the way they are. They're consistently little boys, and they need to be nurtured and loved. But at the same time, they need to feel like men.",
   "AUTHOR": "Krista Allen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I basically left Texas with no money. I was making $3.50 working in some mall, so I didn't have a lot of cash. I took $1,000 and headed to California. Along the way I stopped in Vegas because I had always wanted to see Caesar's Palace. So I stopped there and won $2,500 on a slot machine! It was amazing.",
   "AUTHOR": "Krista Allen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've always been fascinated with the juxtaposition of technology in music, not only in recording, but in the keyboard. It's amazing the way you can apply technology to an art form.",
   "AUTHOR": "Geoff Downes",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing. My kids have grown me in ways I never knew possible. The patience I've received and the love I get from them is just amazing.",
   "AUTHOR": "Candace Cameron Bure",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I had this really great amazing thing happen where I almost finished the book and I really needed to come up with an ending and I decided to go back and re-read the book and see if I could come up with an ending.",
   "AUTHOR": "Cory Doctorow",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "What you know about the people whom you know at all well is truly amazing, even though you have never formulated it.",
   "AUTHOR": "Harry Stack Sullivan",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "What would be a show that I would rescue? If I could bring anything back, it would be 'The Carol Burnett Show'. Tim Conway is just... I just watched him so many times do stuff over and over. He's just so amazing.",
   "AUTHOR": "Tony Hale",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I do think musical-theater actors can get a bad rap, and I see why. There is a certain slickness - there's nothing better than an amazing musical, but an okay musical can be one of the worst times you've ever had.",
   "AUTHOR": "Laura Benanti",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Every time I sit in the audience and watch a show that I have been involved with, it is such an amazing feeling to see all those people around me, knowing they are actually watching and enjoying something I have written.",
   "AUTHOR": "Bjorn Ulvaeus",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Gary Ross is amazing. He's just - he always has a billion ideas of what he wants, but has a very clear perspective also he just makes it work. He really does. He's trying different things and making everything look amazing.",
   "AUTHOR": "Liam Hemsworth",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There are amazing schools and amazing educators that are doing a wonderful job. And then there are a lot of educators that are not prepared to deal with inclusive education. They haven't been trained. It's really quite lovely and easy when you understand how to do it.",
   "AUTHOR": "Laura San Giacomo",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Luckily, I have some amazing friends.",
   "AUTHOR": "Rebecca Black",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing what a spray-on tan will do.",
   "AUTHOR": "David Cook",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think Chris Weitz is an amazing director, and his sensibility - I wouldn't even know how to articulate it - it's just, he's a very sensitive, interesting guy.",
   "AUTHOR": "Elizabeth Reaser",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "John was the smartest and most amazing comedian I've ever worked with. I think more than teaching me about acting or comedy, he taught me about life and the love of people and respect of people.",
   "AUTHOR": "Kaley Cuoco",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My whole family actually, but my parents. I had such a normal and amazing childhood. I've been so lucky. My parents are cool and normal. They don't talk about the business and I still have stuff to do at their house.",
   "AUTHOR": "Kaley Cuoco",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I will always be the way I was a couple years ago before anything happened. And that's to my parents' credit, my amazing parents who have been around me my whole life and raised me right. I'm very happy with what has happened so far.",
   "AUTHOR": "Kaley Cuoco",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I can't believe it. I'm speechless. It is amazing to see where I've come from the last two years.",
   "AUTHOR": "Libby Trickett",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I would love to work with Paolo Nutini because he is so soulful and an amazing songwriter.",
   "AUTHOR": "Birdy",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I always knew that St. Jude was an amazing organization but meeting the kids and seeing how the hospital works first hand was truly beautiful. It doesn't feel like a regular hospital all dreary and sad. It's a colorful, beautiful, comfortable, fun place to live and the energy is wonderful.",
   "AUTHOR": "Ariana Grande",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When I performed at 'Open Mic U.K.' I had this connection with the audience that I'd never felt before, and I loved it. It was my first big thing, and looking out into the crowd... was just amazing.",
   "AUTHOR": "Birdy",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I got a phone call from Fearne Cotton. It was amazing! I literally couldn't believe it. It was so cool. It was the night before I was going on her show to sing on the 'Live Lounge.' She was so lovely.",
   "AUTHOR": "Birdy",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I truly don't know why the boys are getting all the votes - it could be because they are really amazing, and that's all there is to it. They're really, really good and every single boy deserves to be in the competition right now, and so do the two girls.",
   "AUTHOR": "Pia Toscano",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm definitely doing better. I never realized that I would get the support that I've gotten from everybody - from my fans, to people that I've idolized my whole life. So it's overwhelming, it's amazing and I believe that everything happens for a reason so I'm in a really good place right now.",
   "AUTHOR": "Pia Toscano",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Another little known fact about Amazing Tennis - the computer opponents are modeled after real people. In an odd turn of events, I joined a division 3 college tennis team at age 38.",
   "AUTHOR": "David Crane",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It is spectacular. From about five minutes in, when we knew for sure that we were going to have the weather to go, the smile on my face just got bigger and bigger, and I was just beaming through the whole launch. I mean, it is just an amazing ride.",
   "AUTHOR": "Chris Hadfield",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It is pretty amazing. My parents, who came from Nicaragua to the U.S. - who would have thought that they would have American kids on the Olympic team? I think that's the epitome of the Olympic dream.",
   "AUTHOR": "Diana Lopez",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "To see a player dunk in women's college basketball is just amazing. It's great to see that the game has reached that level now.",
   "AUTHOR": "Holly Johnson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I spent well over a year on the road with Sarah Vaughn. That was amazing.",
   "AUTHOR": "Jan Hammer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "With so many amazing artists on one bill, we expect this concert to be incredibly powerful in its ability to raise both money and awareness for the long-term rebuilding effort we must all support.",
   "AUTHOR": "Brad Delson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The average session takes about one to two hours. It's totally amazing because when a person breathes, they go through one stage of relaxation after another, and every stage releases tension.",
   "AUTHOR": "Leonard Orr",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's great when people appreciate your work, but I don't know how seriously to take it. The amazing thing is that I found something so early that I can support myself doing, and that can even be extremely lucrative, but I love it either way.",
   "AUTHOR": "Adrien Brody",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's the most amazing cast, a dream cast. We laugh all the time.",
   "AUTHOR": "Nicole Sullivan",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I made some friends who are still friends, and this is the city of my birth. I love living here when there's a reason to, other than just moving here. I still don't like the winters here, but it's an amazing city and I love it.",
   "AUTHOR": "Michael McKean",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When I go outside of L.A., no matter where it is, really anywhere I go, people will be stopping me or taking pictures or whatever it is. And it's great. It's amazing. I'm just lucky.",
   "AUTHOR": "Michael Welch",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You go through at least the first two years of Star Trek and you find some amazing stuff. Everything that was going on Gene put into the series. He just put strange costumes on the actors and painted them funny colours and left the same situation in.",
   "AUTHOR": "Majel Barrett",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Working with Omarion is pretty amazing. That's like my brother. He's really cool.",
   "AUTHOR": "Teyana Taylor",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Lorne finally said, Do the Blues Brothers thing. The response was amazing. People went nuts.",
   "AUTHOR": "Steve Cropper",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The travel, the amazing work I have had the chance to do, the meetings with different people are all very inspiring and give me lots of positive energy.",
   "AUTHOR": "Saskia de Brauw",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Voice-acting, on the fun meter, is off the scale. You show up, you don't have to be all primped up, or dressed up. And you get to work with some amazing people, and goof off for four hours.",
   "AUTHOR": "Jason Marsden",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Of all the planets apart from Earth in our solar system, Mars is the most hospitable. Yeah. Right. Better keep my visit short. And yet, despite the discomfort, the danger, I love it here. I love coming back for these imaginary vacations. The sights are amazing.",
   "AUTHOR": "Greg Bear",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think the fact that I made enough noise in the world that I might be remembered is an amazing achievement. You can't ask for more than that.",
   "AUTHOR": "Nas",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I feel fortunate. I've really gotten to work with amazing talented people, and to learn from them, which is why I'm doing this. If I can work with the best director I'm going to do it.",
   "AUTHOR": "Armie Hammer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Training in taekwondo for eight years and then being able to do it in a film was pretty amazing.",
   "AUTHOR": "Dev Patel",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "As a planning board commissioner, I have to review the applications for development throughout the city, and the bulk of those applications have been for the waterfront. I think the progress the waterfront has made is amazing.",
   "AUTHOR": "Vincent Frank",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It is amazing how the public steadfastly refuse to attend the third day of a match when so often the last day produces the best and most exciting cricket.",
   "AUTHOR": "Frank Woolley",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Usher is amazing. He's perfection to me as a performer. He gets down.",
   "AUTHOR": "Ciara",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm jamming 'Black Sabbath Vol. 4' all the time. Zappa's 'Cruising With Ruben &amp The Jets.' A lot of Gong lately. Some Hawkwind. The Residents' 'Duck Stab' is amazing. Some Fugs. Lots of stuff, man. I'm pretty schizophrenic with records.",
   "AUTHOR": "Ty Segall",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I don't know if it has set in or not. Honestly, it's crazy. It's such an amazing honor. I remember thinking back to being in my room waiting for the call to see if I got the part. It's like winning the lottery. I'm proud to be a member of such an amazing cast - that's the best award of all.",
   "AUTHOR": "Hailee Steinfeld",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I used the music kind of as therapy, and it's just amazing that I feel so free after doing that. I feel like I had it trapped inside of me and now I feel free. So it's been a very good therapy session for me as well.",
   "AUTHOR": "Vanilla Ice",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Some of the most amazing human beings on the face of the planet go to sci-fi conventions, although I'm sure a few of them wouldn't admit it.",
   "AUTHOR": "Richard Hatch",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When I left the show, the fans were so amazing in terms of the outpouring of support and continued support all that time whatever ways they could be in touch with me.",
   "AUTHOR": "Alice Barrett",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Sayles could pull a performance out of a dog. I'm serious. He was just amazing. The world could fall apart and he remained on neutral.",
   "AUTHOR": "Elizabeth Pena",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I am auditioning again - getting back to theatre would be amazing.",
   "AUTHOR": "Harry Melling",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's so amazing to hear a crowd of people singing one of your songs. It's the best feeling.",
   "AUTHOR": "Liam Payne",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "We've always described our sound as a bit more guitar driven than normal pop music. Kind of Pink in a boy band form. We've heard a few people say that so now we use it. I think Pink is amazing person to be compared to.",
   "AUTHOR": "Liam Payne",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I mean, it's amazing that I get to meet all these people. I've learned so much from all of them. I just worked with Sofia Coppola and that was amazing. I learned so much from her. I can't even describe how much fun I had.",
   "AUTHOR": "Elle Fanning",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "New York is the coolest city. The place just never sleeps. It's amazing.",
   "AUTHOR": "Margot Robbie",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Science fiction is an amazing literature: plot elements that you would think would be completely worn out by now keep changing into surprising new forms.",
   "AUTHOR": "Connie Willis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's the degree of success and the length of time that is amazing.",
   "AUTHOR": "Ruth Handler",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Music makes your soul feel amazing while you're performing it.",
   "AUTHOR": "Bijou Phillips",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If we're given a number of circumstances to deal with, the brain goes into this mode of trying to find a solution, and it's amazing how good we are at it.",
   "AUTHOR": "Jon Brion",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My family is just an amazing melting pot of wonderful religions and faiths.",
   "AUTHOR": "Rima Fakih",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "One person I've always wanted to work with who would be an amazing guest star would be James Earl Jones.",
   "AUTHOR": "Nancy McKeon",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Personally I had the opportunity to go on several ride alongs with the LA County Sheriff's Department with some amazing detectives, who were invaluable to me.",
   "AUTHOR": "Nancy McKeon",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing to see things that are suggested in the book fully developed and so brilliantly realized through the artistry of the designers.",
   "AUTHOR": "Suzanne Collins",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "'Breaking Bad' is the best, the greatest, the most amazing thing I have ever watched on television.",
   "AUTHOR": "Tony Kaye",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "And Shanghai is amazing. I'm a fan of science fiction so when you're there in the night with all the lights and all this modernity, it's like a set in a movie.",
   "AUTHOR": "Berenice Marlohe",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think that we're in a really amazing time, where there are really a lot of really fantastic female actresses and comedians. I imagine there's just a lot of opportunity for women to have powerful roles. Or it's just that there's more women writing TV. Women tend to maybe write strong women.",
   "AUTHOR": "Whitney Cummings",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If I can help and influence girls who are going through body-image issues then I think that's amazing.",
   "AUTHOR": "Kate Upton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My dad was a journalist. He was in Rwanda right after the genocide. In Berlin when the wall came down. He was always disappearing and coming back with amazing stories. So telling stories for a living made sense to me.",
   "AUTHOR": "Patrick J. Adams",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was an amazing performer. Very temperamental, it spent a lot of time in its trailer.",
   "AUTHOR": "Tilda Swinton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I had one drama teacher who was amazing, Ms. Perkins. She really tried to inspire me and get me going.",
   "AUTHOR": "Carlos Pena, Jr.",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You know, 'The Golden Girls' was a very unusual show to start on. I was young, and it was a show about old people, and it was a very traditional show, but it was also an amazing training ground for a joke-writer. It forced me to learn those skills.",
   "AUTHOR": "Mitchell Hurwitz",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing the hours you pull when you're the lead of a show.",
   "AUTHOR": "Jamie Luner",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm crazy about my father, he's an amazing man, a real adventurer. He took us with him to travel all over the world. We were in places that were so remote, that white people hardly ever reach them.",
   "AUTHOR": "Peta Wilson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Shanghai set out to take over from Hong Kong and I think it's done that. It's got the most amazing futuristic skyline which rivals and even betters Tokyo.",
   "AUTHOR": "Paul Oakenfold",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My mom is a really good cook. I didn't get the cooking gene, but she cooks this really amazing dinner every Christmas, and that's always really fun.",
   "AUTHOR": "Miranda Cosgrove",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "'True Blood' is amazing. I have to give a shout out to 'Melrose Place' because I do watch. I love 'Entourage.' One of my favorite shows back in the day was 'Friday Night Lights.'",
   "AUTHOR": "Tristan Wilds",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Everyone at home is so supportive. People recognise me, say how proud they are of me. It's awesome to hear, it's amazing to know I can touch so many people in a positive way.",
   "AUTHOR": "Kirsty Coventry",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Ted Danson is amazing. He's incredible.",
   "AUTHOR": "Alison Brie",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I had amazing stuff happen right off the top. I thought this was how it worked. Hollywood is awesome! Cut to three years later: What happened?",
   "AUTHOR": "Dana Fox",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Despite the amazing diversity we're blessed with in this country, schools are still in large part segregated because of economic disparity. Sports are one of the few areas where kids are really given the opportunity to interact with those of different races and religions.",
   "AUTHOR": "Steve Kerr",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's been an amazing year of individual performances.",
   "AUTHOR": "Steve Kerr",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When you think of it I haven't really done a lot of horror. It's amazing: I have done some really good ones, but I haven't done a lot of them.",
   "AUTHOR": "Michael Rooker",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing what you can get on open source now if you actually use the right search engines to find the material.",
   "AUTHOR": "Gus O'Donnell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's just amazing that there are so many prejudices even now.",
   "AUTHOR": "Ione Skye",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "They played Boston. They played at the Boston Tea Party and through an amazing chain of events I got to hang out with them backstage even though I was underage.",
   "AUTHOR": "Jonathan Richman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "One of the amazing things about the Internet is that the content creators are the gatekeepers. We can think of an idea and execute it quickly, and we didn't have to pitch the idea to a major network or convince a studio head to sign-off on the concept.",
   "AUTHOR": "Ray William Johnson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I know plenty of actresses in their early thirties who look amazing, although there's that old saying: 'Ladies get older, men get more distinguished.'",
   "AUTHOR": "Scott Porter",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing to me that, in the 42 years since President Kennedy signed the Equal Pay Act into law, women today still receive fewer wages than men for the same work.",
   "AUTHOR": "Mike Honda",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It is really quite amazing that all of the folks supporting privatization, from the president on down, keep invoking the name of my grandfather, Franklin Delano Roosevelt.",
   "AUTHOR": "James Roosevelt",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "To make a couple putts to win the Masters is just an amazing feeling.",
   "AUTHOR": "Adam Derek Scott",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It is amazing that it is my destiny to be the first Aussie to win the Masters.",
   "AUTHOR": "Adam Derek Scott",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I want to buy my mom a house I want my family to never have to worry about anything. And I just want to have an amazing career in music, because I love to do it.",
   "AUTHOR": "Ashthon Jones",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Steven Tyler is awesome. He is so humble. He's really sweet and coming from him and his career, it's amazing.",
   "AUTHOR": "Ashthon Jones",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The best part is it's a dream come true. I've always wanted to be a working actor, and the good part of it... it's all good! I work long hours, but it's amazing. They pay me. That's amazing! I get to kiss Keri Russell, and that ain't too bad.",
   "AUTHOR": "Scott Foley",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I got to work with Jennifer Tilly, she was amazing. Such, such a smart actress.",
   "AUTHOR": "April Bowlby",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I listen to every thing, all kinds of stuff. I've been obsessed with the Nas and Damian Marley record, 'Distant Relatives.' I feel like a lot of people haven't heard it, and it's amazing.",
   "AUTHOR": "Eve Jihan Jeffers",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have the most amazing support network around me.",
   "AUTHOR": "Jenny Frost",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I enjoy looking at words on paper and visualizing how to make them come to life. As a director, the creative process is really amazing.",
   "AUTHOR": "Alfonso Ribeiro",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's so amazing, standing on the corner -this happened in Washington, D.C. - and somebody comes by in a Cadillac and you hear 'Manic Monday' on the radio, and you don't even know this person, and they're listening to it and singing along with it. Wow! Blows your mind.",
   "AUTHOR": "Debbi Peterson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The past 6 and a half years have been the most amazing years of my life. It's sad it has come to an end but Avril and I are still family and moving forward in the most positive way possible.",
   "AUTHOR": "Deryck Whibley",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Having my first number one single and being able to travel to places I've never been before has been amazing. The tour was also fantastic. There are so many things which I've experienced this year which I never even dreamed of.",
   "AUTHOR": "Gareth Gates",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The Beethoven Experience provided the opportunity to solidify the relationship between the Orchestra and me, the Orchestra and me and the public, between all of us and the city of New York, because Beethoven after all is a really amazing point of reference.",
   "AUTHOR": "Lorin Maazel",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Maggie Smith is an amazing woman, and not as serious in real life.",
   "AUTHOR": "Allen Leech",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Janet Jackson is an icon, I've been honored to meet her a few times, working with her would be amazing.",
   "AUTHOR": "Eric West",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "What do I think of L.A.? It's boring, with some amazing nuggets. Like there are some parts of it that are great, but by and large I think it's quite boring.",
   "AUTHOR": "Jemaine Clement",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think Andrew Stanton is such an amazing, creative mind.",
   "AUTHOR": "Lynn Collins",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing... to enjoy the results of your labor.",
   "AUTHOR": "Michael Rady",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think Gina Rowlands is an amazing actress.",
   "AUTHOR": "Angela Sarafyan",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Obviously, there's the seedy side of the strip club world and pole dancing. But, pole dancing, as an art form, is really beautiful. It's been hyper-sexualized because it's associated with strippers, but if you think about it, just in terms of other kinds of dancing, they're using an instrument to create these amazing dance forms.",
   "AUTHOR": "Megalyn Echikunwoke",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The fact that I even get in Broadway shows is, to me, still amazing, but then to win a Tony was just incredible.",
   "AUTHOR": "Jane Krakowski",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I just feel energized when I am around young, talented people. There is something about these kids that's amazing. I learn as much from them as they do from me.",
   "AUTHOR": "Sally Struthers",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing that something only an atom thick can be an impenetrable barrier. You can have gas on one side and vacuum or liquid on the other, and with a wall only one atom thick, nothing would go through it.",
   "AUTHOR": "Paul McEuen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else you are the one who gets burned.",
   "AUTHOR": "Buddha",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anybody can become angry - that is easy, but to be angry with the right person and to the right degree and at the right time and for the right purpose, and in the right way - that is not within everybody's power and is not easy.",
   "AUTHOR": "Aristotle",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured.",
   "AUTHOR": "Mark Twain",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger dwells only in the bosom of fools.",
   "AUTHOR": "Albert Einstein",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Bitterness is like cancer. It eats upon the host. But anger is like fire. It burns it all clean.",
   "AUTHOR": "Maya Angelou",
   "GENRE": "anger"
 },
 {
   "QUOTE": "In a controversy the instant we feel anger we have already ceased striving for the truth, and have begun striving for ourselves.",
   "AUTHOR": "Buddha",
   "GENRE": "anger"
 },
 {
   "QUOTE": "For every minute you remain angry, you give up sixty seconds of peace of mind.",
   "AUTHOR": "Ralph Waldo Emerson",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger and intolerance are the enemies of correct understanding.",
   "AUTHOR": "Mahatma Gandhi",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Speak when you are angry and you will make the best speech you will ever regret.",
   "AUTHOR": "Ambrose Bierce",
   "GENRE": "anger"
 },
 {
   "QUOTE": "When angry, count to four when very angry, swear.",
   "AUTHOR": "Mark Twain",
   "GENRE": "anger"
 },
 {
   "QUOTE": "When angry count to ten before you speak. If very angry, count to one hundred.",
   "AUTHOR": "Thomas Jefferson",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Man should forget his anger before he lies down to sleep.",
   "AUTHOR": "Mahatma Gandhi",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Whatever is begun in anger ends in shame.",
   "AUTHOR": "Benjamin Franklin",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Usually when people are sad, they don't do anything. They just cry over their condition. But when they get angry, they bring about a change.",
   "AUTHOR": "James Russell Lowell",
   "GENRE": "anger"
 },
 {
   "QUOTE": "When anger rises, think of the consequences.",
   "AUTHOR": "Confucius",
   "GENRE": "anger"
 },
 {
   "QUOTE": "A man who has never made a woman angry is a failure in life.",
   "AUTHOR": "Christopher Morley",
   "GENRE": "anger"
 },
 {
   "QUOTE": "It is impossible for you to be angry and laugh at the same time. Anger and laughter are mutually exclusive and you have the power to choose either.",
   "AUTHOR": "Wayne Dyer",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is a killing thing: it kills the man who angers, for each rage leaves him less than he had been before - it takes something from him.",
   "AUTHOR": "Louis L'Amour",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Don't get the impression that you arouse my anger. You see, one can only be angry with those he respects.",
   "AUTHOR": "Richard M. Nixon",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Get mad, then get over it.",
   "AUTHOR": "Colin Powell",
   "GENRE": "anger"
 },
 {
   "QUOTE": "He who angers you conquers you.",
   "AUTHOR": "Elizabeth Kenny",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Heaven has no rage like love to hatred turned, nor hell a fury like a woman scorned.",
   "AUTHOR": "William Congreve",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Beware of him that is slow to anger for when it is long coming, it is the stronger when it comes, and the longer kept. Abused patience turns to fury.",
   "AUTHOR": "Francis Quarles",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Never go to bed mad. Stay up and fight.",
   "AUTHOR": "Phyllis Diller",
   "GENRE": "anger"
 },
 {
   "QUOTE": "There are two things a person should never be angry at, what they can help, and what they cannot.",
   "AUTHOR": "Plato",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger and jealousy can no more bear to lose sight of their objects than love.",
   "AUTHOR": "George Eliot",
   "GENRE": "anger"
 },
 {
   "QUOTE": "When you are offended at any man's fault, turn to yourself and study your own failings. Then you will forget your anger.",
   "AUTHOR": "Epictetus",
   "GENRE": "anger"
 },
 {
   "QUOTE": "How much more grievous are the consequences of anger than the causes of it.",
   "AUTHOR": "Marcus Aurelius",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger, if not restrained, is frequently more hurtful to us than the injury that provokes it.",
   "AUTHOR": "Lucius Annaeus Seneca",
   "GENRE": "anger"
 },
 {
   "QUOTE": "A man that studieth revenge keeps his own wounds green.",
   "AUTHOR": "Francis Bacon",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Hatred is an affair of the heart contempt that of the head.",
   "AUTHOR": "Arthur Schopenhauer",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Be not angry that you cannot make others as you wish them to be, since you cannot make yourself as you wish to be.",
   "AUTHOR": "Thomas a Kempis",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Every time you get angry, you poison your own system.",
   "AUTHOR": "Alfred A. Montapert",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is a wind which blows out the lamp of the mind.",
   "AUTHOR": "Robert Green Ingersoll",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Speak when you are angry - and you'll make the best speech you'll ever regret.",
   "AUTHOR": "Laurence J. Peter",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is a short madness.",
   "AUTHOR": "Horace",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger makes dull men witty, but it keeps them poor.",
   "AUTHOR": "Francis Bacon",
   "GENRE": "anger"
 },
 {
   "QUOTE": "An angry man opens his mouth and shuts his eyes.",
   "AUTHOR": "Cato",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The deferring of anger is the best antidote to anger.",
   "AUTHOR": "Lucius Annaeus Seneca",
   "GENRE": "anger"
 },
 {
   "QUOTE": "If a small thing has the power to make you angry, does that not indicate something about your size?",
   "AUTHOR": "Sydney J. Harris",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Never do anything when you are in a temper, for you will do everything wrong.",
   "AUTHOR": "Baltasar Gracian",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Always write angry letters to your enemies. Never mail them.",
   "AUTHOR": "James Fallows",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Let us not look back in anger, nor forward in fear, but around in awareness.",
   "AUTHOR": "James Thurber",
   "GENRE": "anger"
 },
 {
   "QUOTE": "One should not lose one's temper unless one is certain of getting more and more angry to the end.",
   "AUTHOR": "William Butler Yeats",
   "GENRE": "anger"
 },
 {
   "QUOTE": "He that would be angry and sin not, must not be angry with anything but sin.",
   "AUTHOR": "John Ruskin",
   "GENRE": "anger"
 },
 {
   "QUOTE": "There is nothing that so much gratifies an ill tongue as when it finds an angry heart.",
   "AUTHOR": "Thomas Fuller",
   "GENRE": "anger"
 },
 {
   "QUOTE": "No man can think clearly when his fists are clenched.",
   "AUTHOR": "George Jean Nathan",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Never go to bed angry, stay up and fight.",
   "AUTHOR": "William Congreve",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is one of the sinews of the soul.",
   "AUTHOR": "Thomas Fuller",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Never contend with a man who has nothing to lose.",
   "AUTHOR": "Baltasar Gracian",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Revenge is often like biting a dog because the dog bit you.",
   "AUTHOR": "Austin O'Malley",
   "GENRE": "anger"
 },
 {
   "QUOTE": "How often it is that the angry man rages denial of what his inner self is telling him.",
   "AUTHOR": "Frank Herbert",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Fair peace becomes men ferocious anger belongs to beasts.",
   "AUTHOR": "Ovid",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Keep cool anger is not an argument.",
   "AUTHOR": "Daniel Webster",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The world needs anger. The world often continues to allow evil because it isn't angry enough.",
   "AUTHOR": "Bede Jarrett",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Somebody hits me, I'm going to hit him back. Even if it does look like he hasn't eaten in a while.",
   "AUTHOR": "Charles Barkley",
   "GENRE": "anger"
 },
 {
   "QUOTE": "A wonderful emotion to get things moving when one is stuck is anger. It was anger more than anything else that had set me off, roused me into productivity and creativity.",
   "AUTHOR": "Mary Garden",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Experts say you should never hit your children in anger. When is a good time? When you're feeling festive?",
   "AUTHOR": "Roseanne Barr",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Discussion is an exchange of knowledge an argument an exchange of ignorance.",
   "AUTHOR": "Robert Quillen",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Expressing anger is a form of public littering.",
   "AUTHOR": "Willard Gaylin",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I know of no more disagreeable situation than to be left feeling generally angry without anybody in particular to be angry at.",
   "AUTHOR": "Frank Moore Colby",
   "GENRE": "anger"
 },
 {
   "QUOTE": "You will not be punished for your anger, you will be punished by your anger.",
   "AUTHOR": "Buddha",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Forgiveness is the economy of the heart... forgiveness saves the expense of anger, the cost of hatred, the waste of spirits.",
   "AUTHOR": "Hannah More",
   "GENRE": "anger"
 },
 {
   "QUOTE": "In our daily life, we encounter people who are angry, deceitful, intent only on satisfying their own needs. There is so much anger, distrust, greed, and pettiness that we are losing our capacity to work well together.",
   "AUTHOR": "Margaret J. Wheatley",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Generally speaking, if a human being never shows anger, then I think something's wrong. He's not right in the brain.",
   "AUTHOR": "Dalai Lama",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is the enemy of non-violence and pride is a monster that swallows it up.",
   "AUTHOR": "Mahatma Gandhi",
   "GENRE": "anger"
 },
 {
   "QUOTE": "In times of great stress or adversity, it's always best to keep busy, to plow your anger and your energy into something positive.",
   "AUTHOR": "Lee Iacocca",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Holding on to anger, resentment and hurt only gives you tense muscles, a headache and a sore jaw from clenching your teeth. Forgiveness gives you back the laughter and the lightness in your life.",
   "AUTHOR": "Joan Lunden",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I know, to banish anger altogether from one's breast is a difficult task. It cannot be achieved through pure personal effort. It can be done only by God's grace.",
   "AUTHOR": "Mahatma Gandhi",
   "GENRE": "anger"
 },
 {
   "QUOTE": "We should meet abuse by forbearance. Human nature is so constituted that if we take absolutely no notice of anger or abuse, the person indulging in it will soon weary of it and stop.",
   "AUTHOR": "Mahatma Gandhi",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is never without a reason, but seldom with a good one.",
   "AUTHOR": "Benjamin Franklin",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Speak the truth, do not yield to anger give, if thou art asked for little by these three steps thou wilt go near the gods.",
   "AUTHOR": "Confucius",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is a manifestation of a deeper issue... and that, for me, is based on insecurity, self-esteem and loneliness.",
   "AUTHOR": "Naomi Campbell",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I think my passion is misinterpreted as anger sometimes. And I don't think people are ready for the message that I'm delivering, and delivering with a sense of violent love.",
   "AUTHOR": "Charlie Sheen",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The components of anxiety, stress, fear, and anger do not exist independently of you in the world. They simply do not exist in the physical world, even though we talk about them as if they do.",
   "AUTHOR": "Wayne Dyer",
   "GENRE": "anger"
 },
 {
   "QUOTE": "My recipe for dealing with anger and frustration: set the kitchen timer for twenty minutes, cry, rant, and rave, and at the sound of the bell, simmer down and go about business as usual.",
   "AUTHOR": "Phyllis Diller",
   "GENRE": "anger"
 },
 {
   "QUOTE": "It is wise to direct your anger towards problems - not people to focus your energies on answers - not excuses.",
   "AUTHOR": "William Arthur Ward",
   "GENRE": "anger"
 },
 {
   "QUOTE": "What I needed most was to love and to be loved, eager to be caught. Happily I wrapped those painful bonds around me and sure enough, I would be lashed with the red-hot pokers or jealousy, by suspicions and fear, by burst of anger and quarrels.",
   "AUTHOR": "Saint Augustine",
   "GENRE": "anger"
 },
 {
   "QUOTE": "There's nothing wrong with anger provided you use it constructively.",
   "AUTHOR": "Wayne Dyer",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Love implies anger. The man who is angered by nothing cares about nothing.",
   "AUTHOR": "Edward Abbey",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I have not lost faith in God. I have moments of anger and protest. Sometimes I've been closer to him for that reason.",
   "AUTHOR": "Elie Wiesel",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Hurt leads to bitterness, bitterness to anger, travel too far that road and the way is lost.",
   "AUTHOR": "Terry Brooks",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The ignorant mind, with its infinite afflictions, passions, and evils, is rooted in the three poisons. Greed, anger, and delusion.",
   "AUTHOR": "Bodhidharma",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger cannot be dishonest.",
   "AUTHOR": "Marcus Aurelius",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I don't think that you can fake warmth. You can fake lust, jealousy, anger those are all quite easy. But actual, genuine warmth? I don't think you can fake it.",
   "AUTHOR": "Keira Knightley",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Genuine forgiveness does not deny anger but faces it head-on.",
   "AUTHOR": "Alice Duer Miller",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger ventilated often hurries towards forgiveness anger concealed often hardens into revenge.",
   "AUTHOR": "Edward G. Bulwer-Lytton",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger: an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured.",
   "AUTHOR": "Lucius Annaeus Seneca",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is the most impotent of passions. It effects nothing it goes about, and hurts the one who is possessed by it more than the one against whom it is directed.",
   "AUTHOR": "Carl Sandburg",
   "GENRE": "anger"
 },
 {
   "QUOTE": "My friends, love is better than anger. Hope is better than fear. Optimism is better than despair. So let us be loving, hopeful and optimistic. And we'll change the world.",
   "AUTHOR": "Jack Layton",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The greatest remedy for anger is delay.",
   "AUTHOR": "Thomas Paine",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Experiencing sadness and anger can make you feel more creative, and by being creative, you can get beyond your pain or negativity.",
   "AUTHOR": "Yoko Ono",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The greatest remedy for anger is delay.",
   "AUTHOR": "Lucius Annaeus Seneca",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is like those ruins which smash themselves on what they fall.",
   "AUTHOR": "Lucius Annaeus Seneca",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Guilt is anger directed at ourselves - at what we did or did not do. Resentment is anger directed at others - at what they did or did not do.",
   "AUTHOR": "Peter McWilliams",
   "GENRE": "anger"
 },
 {
   "QUOTE": "We're taught to be ashamed of confusion, anger, fear and sadness, and to me they're of equal value to happiness, excitement and inspiration.",
   "AUTHOR": "Alanis Morissette",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I realized that if my thoughts immediately affect my body, I should be careful about what I think. Now if I get angry, I ask myself why I feel that way. If I can find the source of my anger, I can turn that negative energy into something positive.",
   "AUTHOR": "Yoko Ono",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I'm not as angry as I used to be. But I can get in touch with that anger pretty quickly if I feel my space is being invaded or somebody is not treating me with the respect that I think I want.",
   "AUTHOR": "Samuel L. Jackson",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The more anger towards the past you carry in your heart, the less capable you are of loving in the present.",
   "AUTHOR": "Barbara de Angelis",
   "GENRE": "anger"
 },
 {
   "QUOTE": "It isn't enough just to scream at the Occupy Wall Street demonstrations. We need our political system to start reflect this anger back into, 'How do we fix it? How do we get the economy going again?'",
   "AUTHOR": "Colin Powell",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Hatred is inveterate anger.",
   "AUTHOR": "Marcus Tullius Cicero",
   "GENRE": "anger"
 },
 {
   "QUOTE": "There's a lot of bitterness, there's a lot of anger out there. We all have to work hard to heal those wounds.",
   "AUTHOR": "Allen Boyd",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The only justice is to follow the sincere intuition of the soul, angry or gentle. Anger is just, and pity is just, but judgement is never just.",
   "AUTHOR": "David Herbert Lawrence",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Hatred is settled anger.",
   "AUTHOR": "Marcus Tullius Cicero",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Obama and his attack dogs have nothing but hate and anger in their hearts and spew it whenever possible.",
   "AUTHOR": "Donald Trump",
   "GENRE": "anger"
 },
 {
   "QUOTE": "You must never be satisfied with losing. You must get angry, terribly angry, about losing. But the mark of the good loser is that he takes his anger out on himself and not his victorious opponents or on his teammates.",
   "AUTHOR": "Richard M. Nixon",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The fear really hits you. That's what you feel first. And then it's the anger and frustration. Part of the problem is how little we understand about the ultimate betrayal of the body when it rebels against itself.",
   "AUTHOR": "Charles Bronson",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Acting in anger and hatred throughout my life, I frequently precipitated what I feared most, the loss of friendships and the need to rely upon the very people I'd abused.",
   "AUTHOR": "Luke Ford",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The one who cannot restrain their anger will wish undone, what their temper and irritation prompted them to do.",
   "AUTHOR": "Horace",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Be modest, humble, simple. Control your anger.",
   "AUTHOR": "Abraham Cahan",
   "GENRE": "anger"
 },
 {
   "QUOTE": "People are always angry at America. They're absolutely certain that America either caused their problems or is deliberately not fixing their problems. But the anger is always directed at America and never at Americans.",
   "AUTHOR": "P. J. O'Rourke",
   "GENRE": "anger"
 },
 {
   "QUOTE": "You've just got to have a sense of respect for the person you have children with. Anger doesn't help anybody. Ultimately you have to say forgiveness is important, and honoring what you had together is important. But it's easy to say and harder to do.",
   "AUTHOR": "Nicole Kidman",
   "GENRE": "anger"
 },
 {
   "QUOTE": "As far as having peace within myself, the one way I can do that is forgiving the people who have done wrong to me. It causes more stress to build up anger. Peace is more productive.",
   "AUTHOR": "Rodney King",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The voice of the intelligence is drowned out by the roar of fear. It is ignored by the voice of desire. It is contradicted by the voice of shame. It is biased by hate and extinguished by anger. Most of all it is silenced by ignorance.",
   "AUTHOR": "Karl A. Menninger",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The world in general doesn't know what to make of originality it is startled out of its comfortable habits of thought, and its first reaction is one of anger.",
   "AUTHOR": "W. Somerset Maugham",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I'd be lying if I said I wasn't angry some days. But I really have worked hard to put a lot of the anger and disappointment in the past.",
   "AUTHOR": "Monica Lewinsky",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Five enemies of peace inhabit with us - avarice, ambition, envy, anger, and pride if these were to be banished, we should infallibly enjoy perpetual peace.",
   "AUTHOR": "Petrarch",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Lawyers are men who hire out their words and anger.",
   "AUTHOR": "Horace",
   "GENRE": "anger"
 },
 {
   "QUOTE": "It's a joke to think that anyone is one thing. We're all such complex creatures. But if I'm going to be a poster child for anything, anger's a gorgeous emotion. It gets a bad rap, but it can make great changes happen.",
   "AUTHOR": "Alanis Morissette",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger will never disappear so long as thoughts of resentment are cherished in the mind. Anger will disappear just as soon as thoughts of resentment are forgotten.",
   "AUTHOR": "John Dryden",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Do not follow vain desires for verily he who prospers is preserved from lust, greed and anger.",
   "AUTHOR": "Abu Bakr",
   "GENRE": "anger"
 },
 {
   "QUOTE": "All those who offer an opinion on any doubtful point should first clear their minds of every sentiment of dislike, friendship, anger or pity.",
   "AUTHOR": "Sallust",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I really believe that all of us have a lot of darkness in our souls. Anger, rage, fear, sadness. I don't think that's only reserved for people who have horrible upbringings. I think it really exists and is part of the human condition. I think in the course of your life you figure out ways to deal with that.",
   "AUTHOR": "Kevin Bacon",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Do not meddle in the affairs of wizards, for they are subtle and quick to anger.",
   "AUTHOR": "J. R. R. Tolkien",
   "GENRE": "anger"
 },
 {
   "QUOTE": "When I was younger, I was terrified to express anger because it would often kick-start a horrible reaction in the men in my life. So I bit my tongue. I was left to painstakingly deal with the aftermath of my avoidance later in life, in therapy or through the lyrics of my songs.",
   "AUTHOR": "Alanis Morissette",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The flame of anger, bright and brief, sharpens the barb of love.",
   "AUTHOR": "Walter Savage Landor",
   "GENRE": "anger"
 },
 {
   "QUOTE": "What starts the process, really, are laughs and slights and snubs when you are a kid. If your anger is deep enough and strong enough, you learn that you can change those attitudes by excellence, personal gut performance.",
   "AUTHOR": "Richard M. Nixon",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Although you may spend your life killing, You will not exhaust all your foes. But if you quell your own anger, your real enemy will be slain.",
   "AUTHOR": "Nagarjuna",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The opposite of anger is not calmness, its empathy.",
   "AUTHOR": "Mehmet Oz",
   "GENRE": "anger"
 },
 {
   "QUOTE": "A lot of my humor does come from anger. It's like, you're not gonna pull one over on me - which is pretty much my motto anyways.",
   "AUTHOR": "Courteney Cox",
   "GENRE": "anger"
 },
 {
   "QUOTE": "President Obama clearly cannot run on his record. All he's offering is more of the same. That's not good. Look at the economy. It's stagnating. And so, what they're now going to try and do is bring this campaign down to little things, distractions, distortions, smear, fear, anger, frustration.",
   "AUTHOR": "Paul Ryan",
   "GENRE": "anger"
 },
 {
   "QUOTE": "To talk about balance, it's easier to talk about what's out of balance. And I think anytime that you have any disease, and disease meaning lack of ease, lack of flow... dis-ease. So any time there's disease, you're out of balance, whether it's jealousy, anger, greed, anxiety, fear.",
   "AUTHOR": "Ricky Williams",
   "GENRE": "anger"
 },
 {
   "QUOTE": "People are unjust to anger - it can be enlivening and a lot of fun.",
   "AUTHOR": "Philip Roth",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is never without an argument, but seldom with a good one.",
   "AUTHOR": "Indira Gandhi",
   "GENRE": "anger"
 },
 {
   "QUOTE": "All anger is not sinful, because some degree of it, and on some occasions, is inevitable. But it becomes sinful and contradicts the rule of Scripture when it is conceived upon slight and inadequate provocation, and when it continues long.",
   "AUTHOR": "Wilson Mizner",
   "GENRE": "anger"
 },
 {
   "QUOTE": "George wrote Taxman, and I played guitar on it. He wrote it in anger at finding out what the taxman did. He had never known before then what could happen to your money.",
   "AUTHOR": "Paul McCartney",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Grab the broom of anger and drive off the beast of fear.",
   "AUTHOR": "Zora Neale Hurston",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I don't think your ability to fight has anything to do with how big you are. It's to do with how much anger is in you.",
   "AUTHOR": "Amy Winehouse",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Like fragile ice anger passes away in time.",
   "AUTHOR": "Ovid",
   "GENRE": "anger"
 },
 {
   "QUOTE": "My therapist says I still haven't got in touch with my anger. Maybe one day I'm going to explode. But I'm still really happy. I know it looks like a strange and painful upbringing - all those experiences led me to the paths that I'm on now.",
   "AUTHOR": "Drew Barrymore",
   "GENRE": "anger"
 },
 {
   "QUOTE": "When someone says that I'm angry it's actually a compliment. I have not always been direct with my anger in my relationships, which is part of why I'd write about it in my songs because I had such fear around expressing anger as a woman.",
   "AUTHOR": "Alanis Morissette",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I think I'm basically the same guy I always was. Maybe I've learned, through experience, to rein in some of the anger and temper they say redheads normally have.",
   "AUTHOR": "Willie Nelson",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Growing up in a particular neighborhood, growing up in a working-class family, not having much money, all of those things fire you and can give you an edge, can give you an anger.",
   "AUTHOR": "Gary Oldman",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Well, all comedy starts with anger. You get angry, and its never for a good reason, right? You know its not a good reason. And then you try and work it from there.",
   "AUTHOR": "Jerry Seinfeld",
   "GENRE": "anger"
 },
 {
   "QUOTE": "What influenced me was Tori Amos, who was unapologetic about expressing anger through music, and Sinead O'Connor. Those two in particular were really moving for me, and very inspiring, before I wrote 'Jagged Little Pill.'",
   "AUTHOR": "Alanis Morissette",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is as a stone cast into a wasp's nest.",
   "AUTHOR": "Pope Paul VI",
   "GENRE": "anger"
 },
 {
   "QUOTE": "My dear brothers, take note of this: Everyone should be quick to listen, slow to speak and slow to become angry, for man's anger does not bring about the righteous life that God desires.",
   "AUTHOR": "Beverly Sills",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I'm an angry person, angrier than most people would imagine, I get flashes of anger. What works for me is working out when it's useful to use that anger.",
   "AUTHOR": "Alan Alda",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Quite a lot of our contemporary culture is actually shot through with a resentment of limits and the passage of time, anger at what we can't do, fear or even disgust at growing old.",
   "AUTHOR": "Rowan Williams",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Words can be said in bitterness and anger, and often there seems to be an element of truth in the nastiness. And words don't go away, they just echo around.",
   "AUTHOR": "Jane Goodall",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Religion can emerge in all forms of feeling: here wild anger, there the sweetest pain here consuming hatred, there the childlike smile of serene humility.",
   "AUTHOR": "Karl Wilhelm Friedrich Schlegel",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Fantastic tyrant of the amorous heart. How hard thy yoke, how cruel thy dart. Those escape your anger who refuse your sway, and those are punished most, who most obey.",
   "AUTHOR": "Matthew Prior",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I turned to music originally because of my past and needing a release or an outlet to get out anger or frustration or hurt.",
   "AUTHOR": "Christina Aguilera",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Wars spring from unseen and generally insignificant causes, the first outbreak being often but an explosion of anger.",
   "AUTHOR": "Thucydides",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I have to say that anger is the blanket that comes around me, and that blunts and blurs my sense of proportion.",
   "AUTHOR": "Pete Townshend",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I'm fascinated by rap and by hip-hop. I think there's a lot of poetry in it. There's a lot of anger, a lot of social energy in it. And I think you'd better listen to it pretty carefully, 'cause it's important.",
   "AUTHOR": "John F. Kerry",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The bare recollection of anger kindles anger.",
   "AUTHOR": "Publilius Syrus",
   "GENRE": "anger"
 },
 {
   "QUOTE": "There was never an angry man that thought his anger unjust.",
   "AUTHOR": "Saint Francis de Sales",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I think we all have a lot of darkness in our bellies. As an actor, the challenge of tapping into that, reaching down into that sadness or anger, is very therapeutic.",
   "AUTHOR": "Kevin Bacon",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Allowing children to show their guilt, show their grief, show their anger, takes the sting out of the situation.",
   "AUTHOR": "Martha Beck",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I think that Scottish people, like Canadians, are often misunderstood and what I like about my Scottish friends and relatives is how quickly it can go from love to anger. It's a great dynamic.",
   "AUTHOR": "Mike Myers",
   "GENRE": "anger"
 },
 {
   "QUOTE": "He who is incapable of feeling strong passions, of being shaken by anger, of living in every sense of the word, will never be a good actor.",
   "AUTHOR": "Sarah Bernhardt",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger may repast with thee for an hour, but not repose for a night the continuance of anger is hatred, the continuance of hatred turns malice.",
   "AUTHOR": "Francis Quarles",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Yeah, to me, acting is very therapeutic. I get out a lot of anger and frustration.",
   "AUTHOR": "Diane Kruger",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I grew up looking at my father as to how to behave. In watching him I grasped so many things. His own temperament was of a calm person. He was very composed and I never saw anger in him. To me, that was fascinating.",
   "AUTHOR": "Sachin Tendulkar",
   "GENRE": "anger"
 },
 {
   "QUOTE": "All who consult on doubtful matters, should be void of hatred, friendship, anger, and pity.",
   "AUTHOR": "Sallust",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Men make angry music and it's called rock-and-roll women include anger in their vocabulary and suddenly they're angry and militant.",
   "AUTHOR": "Ani DiFranco",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I've been trying to learn how to not be so conflicted about things like my own anger. I've always had a place in my music for my anger as a way of compensating for not having a mechanism to express it in my everyday life. So I've been trying to be more true to myself, and that helps me to chill out a little bit. But politically, uh-uh. No.",
   "AUTHOR": "Ani DiFranco",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Shock, confusion, fear, anger, grief, and defiance. On Sept. 11, 2001, and for the three days following the worst terrorist attack on U.S. soil, President George W. Bush led with raw emotion that reflected the public's whipsawing stages of acceptance.",
   "AUTHOR": "Ron Fournier",
   "GENRE": "anger"
 },
 {
   "QUOTE": "For me music is a vehicle to bring our pain to the surface, getting it back to that humble and tender spot where, with luck, it can lose its anger and become compassion again.",
   "AUTHOR": "Paula Cole",
   "GENRE": "anger"
 },
 {
   "QUOTE": "In plain terms, a child is a complicated creature who can drive you crazy. There's a cruelty to childhood, there's an anger.",
   "AUTHOR": "Maurice Sendak",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is an expensive luxury in which only men of certain income can indulge.",
   "AUTHOR": "George William Curtis",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I'm not a screamer. I'm confrontational, but I don't think that translates into anger.",
   "AUTHOR": "Rachel Maddow",
   "GENRE": "anger"
 },
 {
   "QUOTE": "All through life I've harbored anger rather than expressed it at the moment.",
   "AUTHOR": "Jessica Lange",
   "GENRE": "anger"
 },
 {
   "QUOTE": "My passion and energy get mistaken for anger.",
   "AUTHOR": "Gary Oldman",
   "GENRE": "anger"
 },
 {
   "QUOTE": "When we can lay down our fear and anger and choose responses other than aggression, we create the conditions for bringing out the best in us humans.",
   "AUTHOR": "Margaret J. Wheatley",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Your anger is a gift.",
   "AUTHOR": "Zack de la Rocha",
   "GENRE": "anger"
 },
 {
   "QUOTE": "At the time, 1980, people regarded actresses involved with production with a certain amount of fear, resentment and anger.",
   "AUTHOR": "Jacqueline Bisset",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The great thing about celebrity culture is that they can't seem to stop themselves from displaying their ridiculous behaviour. I feel it's my job as a serious investigative journalist to witness all kinds of behaviour and then report back to the audience through the prism of my own anger and bitterness.",
   "AUTHOR": "Kathy Griffin",
   "GENRE": "anger"
 },
 {
   "QUOTE": "In general I was a good kid. It usually took a lot to make me mad. But once I reached the boiling point, I lost all rational control. Totally without thinking, when my anger was aroused, I grabbed the nearest brick, rock, or stick to bash someone. It was as if I had no conscious will in the matter.",
   "AUTHOR": "Benjamin Carson",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger elicits anger, fear elicits fear, no matter how well meaning we may be.",
   "AUTHOR": "Martha Beck",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger and hate against one we love steels our hearts, but contempt or pity leaves us silent and ashamed.",
   "AUTHOR": "Edgar Rice Burroghs",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I have a right to my anger, and I don't want anybody telling me I shouldn't be, that it's not nice to be, and that something's wrong with me because I get angry.",
   "AUTHOR": "Maxine Waters",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I have some anger issues.",
   "AUTHOR": "Bryan Cranston",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The intoxication of anger, like that of the grape, shows us to others, but hides us from ourselves.",
   "AUTHOR": "John Dryden",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The upside to anger? Getting it out of your system. You got to express your anger. Then you have room for more positive things. If I hold something in a long time, and then I speak it, it's amazing how the light shines so much brighter.",
   "AUTHOR": "Reba McEntire",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I drank for about 25 years getting over the loss of my father and I took the anger out on myself. I did a good job at beating myself up at sometimes. I don't drink anymore but my alcoholic head occasionally says different. 'Nil By Mouth' was a love letter to my father because I needed to resolve some issues in order to be able to forgive him.",
   "AUTHOR": "Gary Oldman",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger has a way of seeping into every other emotion and planting itself in there.",
   "AUTHOR": "Dane Cook",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is a great force. If you control it, it can be transmuted into a power which can move the whole world.",
   "AUTHOR": "William Shenstone",
   "GENRE": "anger"
 },
 {
   "QUOTE": "It's usually a big kind of vent of frustration or anger or sadness that puts me in the right frame of mind to write. It's such a cliche to say that artists write when they're down, but it's true for me. It's a relief to get out what's eating away at my heart or my soul or my head.",
   "AUTHOR": "Ellie Goulding",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger tears me up inside... My own... or anyone else's.",
   "AUTHOR": "Betty White",
   "GENRE": "anger"
 },
 {
   "QUOTE": "He took over anger to intimidate subordinates, and in time anger took over him.",
   "AUTHOR": "Milan Kundera",
   "GENRE": "anger"
 },
 {
   "QUOTE": "We are losing sight of civility in government and politics. Debate and dialogue is taking a back seat to the politics of destruction and anger and control. Dogma has replaced thoughtful discussion between people of differing views.",
   "AUTHOR": "James McGreevey",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I don't play pyrotechnic scales. I play about frustration, patience, anger. Music is an extension of my soul.",
   "AUTHOR": "Dick Dale",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I'm not someone who feels anger on particular issues.",
   "AUTHOR": "Theresa May",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Take the high road. No matter how much strife, and consternation, frustration and anger you might be confronted with - don't go to that level.",
   "AUTHOR": "Tim Gunn",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Something my mum taught me years and years and years ago, is life's just too short to carry around a great bucket-load of anger and resentment and bitterness and hatreds and all that sort of stuff.",
   "AUTHOR": "Kevin Rudd",
   "GENRE": "anger"
 },
 {
   "QUOTE": "My humour has always come from anger, but I have to make sure I don't just get angry and jump on a soapbox.",
   "AUTHOR": "Carl Hiaasen",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is a good motivator.",
   "AUTHOR": "James Dyson",
   "GENRE": "anger"
 },
 {
   "QUOTE": "And I think there's something about conservatives frankly - and the Left, when it comes to their channels of persuasion, are unpersuasive. They are, most of them are hate-filled, obscenity-clogged rants of anger and hatred.",
   "AUTHOR": "Karl Rove",
   "GENRE": "anger"
 },
 {
   "QUOTE": "If anger proceeds from a great cause, it turns to fury if from a small cause, it is peevishness and so is always either terrible or ridiculous.",
   "AUTHOR": "Jeremy Taylor",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I accrued anger from people's low opinion of me and my work, and for the work I might be capable of.",
   "AUTHOR": "Harrison Ford",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I've learned that football sometimes was an outlet. It was a way for me to release anger, release frustration.",
   "AUTHOR": "Emmitt Smith",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is a momentary madness, so control your passion or it will control you.",
   "AUTHOR": "G. M. Trevelyan",
   "GENRE": "anger"
 },
 {
   "QUOTE": "It's a very difficult thing for people to accept, seeing women act out anger on the screen. We're more accustomed to seeing men expressing rage and women crying.",
   "AUTHOR": "Rebecca De Mornay",
   "GENRE": "anger"
 },
 {
   "QUOTE": "He best keeps from anger who remembers that God is always looking upon him.",
   "AUTHOR": "B. C. Forbes",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I did not want to put myself on the line, as an Australian playing Britain's greatest comic actor. The fans of Sellers are obsessive, possessive - and aggressive. I did not want to risk their anger - or my own reputation.",
   "AUTHOR": "Geoffrey Rush",
   "GENRE": "anger"
 },
 {
   "QUOTE": "On banks, I make no apology for attacking spivs and gamblers who did more harm to the British economy than Bob Crow could achieve in his wildest Trotskyite fantasies, while paying themselves outrageous bonuses underwritten by the taxpayer. There is much public anger about banks and it is well deserved.",
   "AUTHOR": "Vince Cable",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Whether one agrees or disagrees with the tactics of the Occupy Wall Street movement, it's easy to understand the inspiration for its anger as well as its impatience.",
   "AUTHOR": "Eric Alterman",
   "GENRE": "anger"
 },
 {
   "QUOTE": "When you learn that a truth is a lie, anger follows.",
   "AUTHOR": "Grace Slick",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Good satire comes from anger. It comes from a sense of injustice, that there are wrongs in the world that need to be fixed. And what better place to get that well of venom and outrage boiling than a newsroom, because you're on the front lines.",
   "AUTHOR": "Carl Hiaasen",
   "GENRE": "anger"
 },
 {
   "QUOTE": "In high school I dated a white woman. She would come to visit me on the rez. And her dad, who was very racist, didn't like that at all. And he told her one time, 'You shouldn't go on the rez if you're white because Indians have a lot of anger in their heart.'",
   "AUTHOR": "Sherman Alexie",
   "GENRE": "anger"
 },
 {
   "QUOTE": "People have said I'm the candidate of anger. Well, we have a right to be angry. We lost 3 million jobs. We lost our place as the moral leader of the world.",
   "AUTHOR": "Howard Dean",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I think anger and laughter are very close to each other, when you think about it.",
   "AUTHOR": "Albert Brooks",
   "GENRE": "anger"
 },
 {
   "QUOTE": "All improv turns into anger. All comedy improv basically turns into anger, because that's all people know how to do when they're improvising. If you notice shows that are improvising are generally people yelling at each other.",
   "AUTHOR": "Albert Brooks",
   "GENRE": "anger"
 },
 {
   "QUOTE": "As the plane got closer to Miami, I had this terrible feeling he was dying. Maybe he was telling me that he was going. I felt anger, panic, despair and helplessness.",
   "AUTHOR": "Robin Gibb",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Men are fair, and they have learned not to personalize anger - they can disagree with you and argue to the bone, but afterward they still consider you a nice person with whom the underlying human relationship need not be altered.",
   "AUTHOR": "Warren Farrell",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I guess because I had such a horrible life growing up, going from place to place not knowing what I was gonna do and ending up being homeless, there was a lot of pain and a lot of anger that was coming out through my guitar playing.",
   "AUTHOR": "Dave Mustaine",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Wise anger is like fire from a flint: there is great ado to get it out and when it does come, it is out again immediately.",
   "AUTHOR": "Edward Everett Hale",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I had a lot of anger because I wasn't happy with the way I had been raised.",
   "AUTHOR": "Patrick Swayze",
   "GENRE": "anger"
 },
 {
   "QUOTE": "So I'm not worried about the emotions I carry with me, because I'm happy that I have them I think it's good for the work I do. The emotions that are not healthy are the ones you hold inside, like anger.",
   "AUTHOR": "Diana Ross",
   "GENRE": "anger"
 },
 {
   "QUOTE": "But one of the hardest things for me to do was to access anger. I could do it on stage. But when I did it on film it was hard for me. That probably has to do with the intimacy of film. And my own personal issues with expressing anger. So I had to learn how to do that.",
   "AUTHOR": "Ellen Barkin",
   "GENRE": "anger"
 },
 {
   "QUOTE": "To rule one's anger is well to prevent it is better.",
   "AUTHOR": "Tryon Edwards",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I was able to do To Sleep with Anger, a very powerful film about African Americans, their spirituality, and the things that happened within a small community and a family.",
   "AUTHOR": "Danny Glover",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The anger of lovers renews their love.",
   "AUTHOR": "Terence",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Life is precious and there's not a lot of room for anger.",
   "AUTHOR": "Fran Drescher",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I think I would cope like anyone copes with any tragedy. I'm sure I would be very upset for a while and then there would come a point where I would either have to stay in this place of darkness and anger, or I'd have to accept that it happened.",
   "AUTHOR": "Jason Ritter",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Everybody kind of perceives me as being angry. It's not anger, it's motivation.",
   "AUTHOR": "Roger Clemens",
   "GENRE": "anger"
 },
 {
   "QUOTE": "There are people still in the Republican Party that I believe practice the communication of anger, of disappointment, of regret, of pain, of sorrow, of suffering. That's not what the American people want to hear.",
   "AUTHOR": "Frank Luntz",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I've purged myself of bitterness and anger and remained open to love.",
   "AUTHOR": "Tatum O'Neal",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Imagine a thousand more such daily intrusions in your life, every hour and minute of every day, and you can grasp the source of this paranoia, this anger that could consume me at any moment if I lost control.",
   "AUTHOR": "Jack Henry Abbott",
   "GENRE": "anger"
 },
 {
   "QUOTE": "There is an element of anger among women who've been raped. There's certainly a major element of humiliation. But it really does seem like a medical condition of shock and horror.",
   "AUTHOR": "Nicholas D. Kristof",
   "GENRE": "anger"
 },
 {
   "QUOTE": "When you start suppressing feelings at an early age, it hurts you down the road. Full expression of anger and pain is very important.",
   "AUTHOR": "Andrew Shue",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I was very fortunate to play sports. All the anger in me went out. I had to do what I had to do. If you stay angry all the time, then you really don't have a good life.",
   "AUTHOR": "Willie Mays",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I understand Tea Partyers' anger with the system, but they are in way over their heads and often racially motivated, and I can't be part of that.",
   "AUTHOR": "Zach Galifianakis",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I do like to write nasty songs. It's a useful weapon to have, and it's cathartic as well, because I create art out of anger, something positive out of something negative.",
   "AUTHOR": "Lisa Marie Presley",
   "GENRE": "anger"
 },
 {
   "QUOTE": "As a culture I see us as presently deprived of subtleties. The music is loud, the anger is elevated, sex seems lacking in sweetness and privacy.",
   "AUTHOR": "Shelley Berman",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I was a pretty angry kid, and I got into military history largely as a way to vent my own anger. As I got older it narrowed down to a more specific focus on individual violence. I'm just trying to understand where it came from.",
   "AUTHOR": "Caleb Carr",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I get in trouble when I say things like, 'I'm attracted to violence.' I was a pretty angry kid, and I got into military history largely as a way to vent my own anger. As I got older it narrowed down to a more specific focus on individual violence. I'm just trying to understand where it came from.",
   "AUTHOR": "Caleb Carr",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is a transient hatred or at least very like it.",
   "AUTHOR": "Robert South",
   "GENRE": "anger"
 },
 {
   "QUOTE": "That's the conundrum of cartoon stripping, as opposed to political cartoons. When your anger is the driving force of your drawing hand, failure follows. The anger is OK, but it has to serve the interests of the heart, frankly.",
   "AUTHOR": "Berkeley Breathed",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Generalised anger and frustration is something that gets you in the studio, and gets you to work - though it's not necessarily evident in anything that's finished.",
   "AUTHOR": "Bruce Nauman",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Most men's anger about religion is as if two men should quarrel for a lady they neither of them care for.",
   "AUTHOR": "Edward F. Halifax",
   "GENRE": "anger"
 },
 {
   "QUOTE": "But on second thought, after I decreed the state of emergency, I came to the conclusion that that was impossible to achieve without bloodshed because the street protesters were full of anger and nearly out of control. This is why I thought we needed to find another way out.",
   "AUTHOR": "Eduard Shevardnadze",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I suppose there's an anger in all of us. Some hidden rage that you keep at bay.",
   "AUTHOR": "Dominic Cooper",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Deep down, my mom had long suspected I was gay... Much of her anger and hurt came from her sense of betrayal that she was the last to be told.",
   "AUTHOR": "Chaz Bono",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I'm generally quite an angry person, and I like to channel my anger toward something creative.",
   "AUTHOR": "Sharmeen Obaid-Chinoy",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I think there is a big difference between expressing the pain and anger that many African Americans and other people of color may feel versus language that I think now crosses the line and goes into hate.",
   "AUTHOR": "Michael Nutter",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Being told about the effects of climate change is an appeal to our reason and to our desire to bring about change. But to see that Africans are the hardest hit by climate change, even though they generate almost no greenhouse gas, is a glaring injustice, which also triggers anger and outrage over those who seek to ignore it.",
   "AUTHOR": "Sigmar Gabriel",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I've spent a lot of time and money trying to keep my anger in control.",
   "AUTHOR": "Yancy Butler",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Fear is the only true enemy, born of ignorance and the parent of anger and hate.",
   "AUTHOR": "Edward Albert",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The anger of a person who is strong, can always bide its time.",
   "AUTHOR": "James Whitcomb Riley",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger begins with folly, and ends with repentance.",
   "AUTHOR": "Beverly Sills",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I am ready to accept all accusations, allegations, anger - but I have to succeed.",
   "AUTHOR": "Boris Trajkovski",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Indulge not thyself in the passion of anger it is whetting a sword to wound thine own breast, or murder thy friend.",
   "AUTHOR": "Akhenaton",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I guess lyrically they're similar because they're talking about escaping the kind of misery that likes company. 'The Last One Alive,' for me, is very simple. It's just about alienation, really, that causes anger.",
   "AUTHOR": "Jon Crosby",
   "GENRE": "anger"
 },
 {
   "QUOTE": "What if you threw a protest and no one showed up? The lack of angst and anger and emotion is a big positive.",
   "AUTHOR": "Jay Alan Sekulow",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I did not think that I was angry, but clearly anger was reflected in my writing. I did not think that I had been affected emotionally, but it was clear from my writing that I was still very emotional about the trial some six months after it ended.",
   "AUTHOR": "Christopher Darden",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Every child senses, with all the horse sense that's in him, that any parent is angry inside when children misbehave and they dread more the anger that is rarely or never expressed openly, wondering how awful it might be.",
   "AUTHOR": "Benjamin Spock",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I was never jailed. The fact is that I was arrested, but I went into a diversion programme, and by that time I'd already begun working in what was called anger management. It was a painful and awful moment.",
   "AUTHOR": "David Soul",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Keep your temper. A decision made in anger is never sound.",
   "AUTHOR": "Ford Frick",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Because society would rather we always wore a pretty face, women have been trained to cut off anger.",
   "AUTHOR": "Nancy Friday",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Unless and until Barack Obama addresses the full depth of Americans' anger with his full arsenal of policy smarts and political gifts, his presidency and, worse, our economy will be paralyzed.",
   "AUTHOR": "Frank Rich",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The Anger Management Tour was another beautiful thing. I loved that tour.",
   "AUTHOR": "Obie Trice",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I've always turned my anger inwards towards self-destruction.",
   "AUTHOR": "Mackenzie Phillips",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Our task, of course, is to transmute the anger that is affliction into the anger that is determination to bring about change. I think, in fact, that one could give that as a definition of revolution.",
   "AUTHOR": "Barbara Deming",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Bosnia is under my skin. It's the place you cannot leave behind. I was obsessed by the nightmare of it all there was this sense of guilt, and an anger that has become something much deeper over these last years.",
   "AUTHOR": "Paddy Ashdown",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Our second phase was to develop a school curriculum that teaches tolerance, respect for differences, conflict resolution, anger management, and other attributes of peace.",
   "AUTHOR": "Eddie Bernice Johnson",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The American people are smart. They've gotten sick of the predictable hyperpartisan talking points and canned anger.",
   "AUTHOR": "John Avlon",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I share the anger, but, ultimately, to govern this country, it takes more than anger. It takes experience. It takes positions that reflect the best values of the American people.",
   "AUTHOR": "Joe Lieberman",
   "GENRE": "anger"
 },
 {
   "QUOTE": "If either player abandon the game by quitting the table in anger, or in an otherwise offensive manner or by momentarily resigning the game or refuses to abide by the decision of the Umpire, the game must be scored against him.",
   "AUTHOR": "Howard Staunton",
   "GENRE": "anger"
 },
 {
   "QUOTE": "After my second-to-last record, 'The Greatest', I had gone on tour for a while, and I didn't play an instrument for about five years. And I got kind of - it's not self-esteem or whatever, or anger toward myself - but disappointed in myself that I hadn't been challenging myself to learn musically.",
   "AUTHOR": "Cat Power",
   "GENRE": "anger"
 },
 {
   "QUOTE": "That feeds anger, and I mean when we went and at last thank heavens got towards peace in Northern Ireland we went for justice within Northern Ireland as well as using security well, as well as a political settlement, but surely that is the lesson.",
   "AUTHOR": "Clare Short",
   "GENRE": "anger"
 },
 {
   "QUOTE": "And we know there has been horrendous loss of life and suffering and we know that there is anger. Anyone who came anywhere near the general election in constituencies with a substantial Muslim population knows that.",
   "AUTHOR": "Clare Short",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger may be kindled in the noblest breasts: but in these slow droppings of an unforgiving temper never takes the shape of consistency of enduring hatred.",
   "AUTHOR": "M. Kathleen Casey",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I've chosen my wedding ring large and heavy to continue forever. But exactly because of that all the time that Dave and I have an argument I feel it like handcuffs, and on anger time I throw it in a basket. Poor Dave, he bought me three wedding rings already!",
   "AUTHOR": "Carmen Miranda",
   "GENRE": "anger"
 },
 {
   "QUOTE": "So many women keep their anger inside and let it build until they explode and then people blow them off again.",
   "AUTHOR": "Rosalind Wiseman",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger's not a good emotion.",
   "AUTHOR": "Lincoln Chafee",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I also had to work through the violation of my date rape, my unhealthy relationships with men, my anger toward the people involved in the scandal, and those who exploited me afterwards.",
   "AUTHOR": "Donna Rice",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Fairest and dearest, your wrath and anger are more heavy than I can bear but learn that I cannot tell what you wish me to say without sinning against my honour too grievously.",
   "AUTHOR": "Marie de France",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Violence is a problem we all want to solve. I want to make sure that kids learn to deal with anger by learning how to talk with people to solve problems. Here in the United States Senate I want to make sure we have safe schools, safe neighborhoods and good things for kids to do after school!",
   "AUTHOR": "Patty Murray",
   "GENRE": "anger"
 },
 {
   "QUOTE": "My heart has been heavy and I have deliberated within my own conscience, knowing that my decision should not come out of my initial emotion of anger toward the President for such reckless behavior, but should be based on the facts.",
   "AUTHOR": "Blanche Lincoln",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Insurgents have capitalized on popular resentment and anger towards the United States and the Iraqi government to build their own political, financial and military support, and the faith of Iraqi citizens in their new government has been severely undermined.",
   "AUTHOR": "Tom Lantos",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I had a lot of anger inside me and that came out at times that were not particularly advantageous to me career-wise.",
   "AUTHOR": "Mickey Rourke",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Another night, I dreamed I saw my father sweeping out the barn floor clean, and would not suffer the wheat to be brought in the barn. He appeared to me to be in anger.",
   "AUTHOR": "Joanna Southcott",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Us investigators who went out into the field were faced on occasion with a lot of anger, by people saying why has it taken you five or six year to come and see me?",
   "AUTHOR": "Tony Greig",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I like people and get along, and I'm afraid to express my anger and my rage.",
   "AUTHOR": "Fisher Stevens",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I was shocked at the anger toward me.",
   "AUTHOR": "Bernadine Dohrn",
   "GENRE": "anger"
 },
 {
   "QUOTE": "My anger with the US was not at first, that they had used that weapon - although that anger came later.",
   "AUTHOR": "Wilfred Burchett",
   "GENRE": "anger"
 },
 {
   "QUOTE": "A little anger is a good thing if it isn't on your own behalf, if it's for others deserving of your anger, your empathy.",
   "AUTHOR": "David Simon",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The anger that Uncle Junior has comes from my background. My father was the son of an Italian immigrant, and I've seen the fire of the Italian temperament. It can be explosive sometimes in ways that are both funny and tragic.",
   "AUTHOR": "Dominic Chianese",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The quickest way to defuse fear or insecurity or anger is usually humor. I think comics figure that out quickly, and, once you figure it out, you think, 'Hey, if I can do this and get paid, that would be kind of cool.'",
   "AUTHOR": "Billy Gardell",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I may have been the only candidate in America who failed to ride the wave of anti-establishment anger to victory.",
   "AUTHOR": "Mickey Kaus",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The preparation, commitment and desire to win will be no less than the last time I drove a grand prix car in anger.",
   "AUTHOR": "Nigel Mansell",
   "GENRE": "anger"
 },
 {
   "QUOTE": "There's no anger ever in a spiritual. There's always the dream of a hope of a better day coming. That God understands the troubles that I'm experiencing.",
   "AUTHOR": "Jessye Norman",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I want to express myself to feel that what I feel is real. My joy, my pain, my anger.",
   "AUTHOR": "Annabella Sciorra",
   "GENRE": "anger"
 },
 {
   "QUOTE": "It absolutely helped - to write the father in both 'Juicy' and 'Beasts,' I had to see the whole story from his point of view. All of a sudden I understood more of what my own father must be going through - the fear, the frustration, the anger... the hope that he'll leave a legacy.",
   "AUTHOR": "Lucy Alibar",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Whoever incites anger has a strong insurance against indifference.",
   "AUTHOR": "Philip Stanhope",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I think a certain amount of anger has been a fuel of mine, if you want - but also some sort of sadness, and plain mischief, of course.",
   "AUTHOR": "Siouxsie Sioux",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The reason why I love people, and writing about them, is because they don't always respond with hate and anger. If they did I wouldn't have a story to tell. Who wants to know about someone who was brutalised and became brutal? I'm interested in the exceptions.",
   "AUTHOR": "Chris Cleave",
   "GENRE": "anger"
 },
 {
   "QUOTE": "You can survive with anger, but you can't live with it forever.",
   "AUTHOR": "Ariel Dorfman",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The nice thing about anger is that, as an emotion, it's strong enough to unplug me from the comedian's mind for a minute and just be a frustrated member of the citizenry.",
   "AUTHOR": "Seth Meyers",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I think people should be angry at things that are worthy of anger. Injustice is outrageous and deserves outrage.",
   "AUTHOR": "Chris Hayes",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Successful prime-time television of any genre produces some kind of emotional reaction in the viewers. There are a lot of different emotions to tap into. The emotion of the reward of discovery, the feeling of righteous anger, the feelings of pathos and sadness, or sentimentality of being moved by something.",
   "AUTHOR": "Chris Hayes",
   "GENRE": "anger"
 },
 {
   "QUOTE": "My character had been in the chair for seven years. He had gone through his anger, depression, drug and alcohol abuse. He had gone through everything, now he was up, he was happy, he was filled with his dream.",
   "AUTHOR": "Gregory Hines",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I realised one day that men are emotional cripples. We can't express ourselves emotionally, we can only do it with anger and humour. Emotional stability and expression comes from women.",
   "AUTHOR": "Bob Hoskins",
   "GENRE": "anger"
 },
 {
   "QUOTE": "My hope is that out of all the anger and seeming hostility that we hear in some of today's music will come some sort of coalition that will become politically involved.",
   "AUTHOR": "Roberta Flack",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I'm not angry, I'm not an angry person, but I do sometimes like playing with the perception of anger, as in pretending that I'm more angry than I actually am, and sometimes it works quite well.",
   "AUTHOR": "Calvin Harris",
   "GENRE": "anger"
 },
 {
   "QUOTE": "With Stacy, it was interesting because you know he was within all this chaos, all these different lives that were so broken and so much anger and so much frustration and their skating came out of that, their different styles came out of that.",
   "AUTHOR": "John Robinson",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I use the music to vent, and a lot of the stuff that I am writing about or was writing about contained a lot of anger and anxiety, stress and depression, so that's how the album came out so dark.",
   "AUTHOR": "Vanilla Ice",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I don't think I could play a character that I couldn't relate to somehow. I'm not unfamiliar with frustration, anger, shame, helplessness and a load of other emotions that make up our psycho-soup. I try to focus on that frustration, that sense of unfairness, and multiply it.",
   "AUTHOR": "Terry O'Quinn",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I'm really busted up over this and I'm very, very sorry to those people in the audience, the blacks, the Hispanics, whites - everyone that was there that took the brunt of that anger and hate and rage and how it came through.",
   "AUTHOR": "Michael Richards",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The anger that appears to be building up between the sexes becomes more virulent with every day that passes. And far from women taking the blame... the fact is that men are invariably portrayed as the bad guys. Being a good man is like being a good Nazi.",
   "AUTHOR": "Dave Thomas",
   "GENRE": "anger"
 },
 {
   "QUOTE": "For a long time I thought I could deal with my anger and hostility on my own. But I couldn't. I denied that it had affected me, and yet I was so frantic on the inside with other people: I needed to be constantly reassured.",
   "AUTHOR": "Kelly McGillis",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The poor monkey, quietly seated on the ground, seemed to be in sore trouble at this display of anger.",
   "AUTHOR": "Henry Walter Bates",
   "GENRE": "anger"
 },
 {
   "QUOTE": "It is only with burning anger that we can speak of this attack by counter-revolutionary reactionary elements against the capital of our country, against our people's democratic order and the power of the working class.",
   "AUTHOR": "Janos Kadar",
   "GENRE": "anger"
 },
 {
   "QUOTE": "The anger in the Brigade against those who fought the Republic in the rear was sharpened by reports of weapons, even tanks, being kept from the front and hidden for treacherous purposes.",
   "AUTHOR": "Bill Alexander",
   "GENRE": "anger"
 },
 {
   "QUOTE": "In the final analysis, the incident is seen as originating from an emotional expression of the frustration and anger of the proud people of China who had been subject to ever increasing oppression from without and decadent corruption from within.",
   "AUTHOR": "Chen Ning Yang",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Our humor turns our anger into a fine art.",
   "AUTHOR": "Mary Kay Blakely",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is implanted in us as sort of sting, to make us gnash with our teeth against the devil, to make us vehement against him, not to set us in array against each other.",
   "AUTHOR": "Richard Savage",
   "GENRE": "anger"
 },
 {
   "QUOTE": "When anger rushes unrestrained to action, like a hot steed, it stumbles on its way. The man of thought strikes deepest and strikes safely.",
   "AUTHOR": "Richard Savage",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I think that all the anger and cynicism comes from suppressing things that we always wanted.",
   "AUTHOR": "John Lee Hancock",
   "GENRE": "anger"
 },
 {
   "QUOTE": "There is not in nature, a thing that makes man so deformed, so beastly, as doth intemperate anger.",
   "AUTHOR": "Alan Bleasdale",
   "GENRE": "anger"
 },
 {
   "QUOTE": "In the heat of our campaigns, we have all become accustomed to a little anger and exaggeration. Yet, on the whole, our political process has served us well.",
   "AUTHOR": "Edmund S. Muskie",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I don't have the feeling of being motivated by anger, revenge or frustration.",
   "AUTHOR": "Agnes Obel",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger is seldom without argument but seldom with a good one.",
   "AUTHOR": "Lord Halifax",
   "GENRE": "anger"
 },
 {
   "QUOTE": "As a system of philosophy it is not like the Tower of Babel, so daring its high aim as to seek a shelter against God's anger but it is like a pyramid poised on its apex.",
   "AUTHOR": "Adam Sedgwick",
   "GENRE": "anger"
 },
 {
   "QUOTE": "Anger becomes limiting, restricting. You can't see through it. While anger is there, look at that, too. But after a while, you have to look at something else.",
   "AUTHOR": "Thylias Moss",
   "GENRE": "anger"
 },
 {
   "QUOTE": "I love each and every one of you but, like my own family, you thrill, you frustrate, you anger.",
   "AUTHOR": "John Buchanan",
   "GENRE": "anger"
 },
 {
   "QUOTE": "More marriages might survive if the partners realized that sometimes the better comes after the worse.",
   "AUTHOR": "Doug Larson",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "We are not the same persons this year as last nor are those we love. It is a happy chance if we, changing, continue to love a changed person.",
   "AUTHOR": "W. Somerset Maugham",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "There is no more lovely, friendly and charming relationship, communion or company than a good marriage.",
   "AUTHOR": "Martin Luther",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Marriage is the most natural state of man, and... the state in which you will find solid happiness.",
   "AUTHOR": "Benjamin Franklin",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Marriage is an alliance entered into by a man who can't sleep with the window shut, and a woman who can't sleep with the window open.",
   "AUTHOR": "George Bernard Shaw",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Experts on romance say for a happy marriage there has to be more than a passionate love. For a lasting union, they insist, there must be a genuine liking for each other. Which, in my book, is a good definition for friendship.",
   "AUTHOR": "Marilyn Monroe",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "The heart of marriage is memories and if the two of you happen to have the same ones and can savor your reruns, then your marriage is a gift from the gods.",
   "AUTHOR": "Bill Cosby",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Mom and Dad were married 64 years. And if you wondered what their secret was, you could have asked the local florist - because every day Dad gave Mom a rose, which he put on her bedside table. That's how she found out what happened on the day my father died - she went looking for him because that morning, there was no rose.",
   "AUTHOR": "Mitt Romney",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Strike an average between what a woman thinks of her husband a month before she marries him and what she thinks of him a year afterward, and you will have the truth about him.",
   "AUTHOR": "H. L. Mencken",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Marriage is an act of will that signifies and involves a mutual gift, which unites the spouses and binds them to their eventual souls, with whom they make up a sole family - a domestic church.",
   "AUTHOR": "Pope John Paul II",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "A wedding anniversary is the celebration of love, trust, partnership, tolerance and tenacity. The order varies for any given year.",
   "AUTHOR": "Paul Sweeney",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "The secret of a happy marriage is finding the right person. You know they're right if you love to be with them all the time.",
   "AUTHOR": "Julia Child",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "You will reciprocally promise love, loyalty and matrimonial honesty. We only want for you this day that these words constitute the principle of your entire life and that with the help of divine grace you will observe these solemn vows that today, before God, you formulate.",
   "AUTHOR": "Pope John Paul II",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Some people ask the secret of our long marriage. We take time to go to a restaurant two times a week. A little candlelight, dinner, soft music and dancing. She goes Tuesdays, I go Fridays.",
   "AUTHOR": "Henny Youngman",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Why does a woman work ten years to change a man's habits and then complain that he's not the man she married?",
   "AUTHOR": "Barbra Streisand",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "The concept of two people living together for 25 years without a serious dispute suggests a lack of spirit only to be admired in sheep.",
   "AUTHOR": "A. P. Herbert",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "One should believe in marriage as in the immortality of the soul.",
   "AUTHOR": "Honore de Balzac",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "A lot of good love can happen in ten years.",
   "AUTHOR": "Jim Carrey",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Chains do not hold a marriage together. It is threads, hundreds of tiny threads, which sew people together through the years.",
   "AUTHOR": "Simone Signoret",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Under this window in stormy weather I marry this man and woman together Let none but Him who rules the thunder Put this man and woman asunder.",
   "AUTHOR": "Jonathan Swift",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "The bonds of matrimony are like any other bonds - they mature slowly.",
   "AUTHOR": "Peter De Vries",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "I've been in love with the same woman for forty-one years. If my wife finds out, she'll kill me.",
   "AUTHOR": "Henny Youngman",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Never tell a secret to a bride or a groom wait until they have been married longer.",
   "AUTHOR": "E. W. Howe",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "I think you have to be willing to take a bullet for somebody if you're going to stand up there, take your vows, and be married to them for the rest of your life.",
   "AUTHOR": "Blake Shelton",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "If you love somebody, you love them. My parents had a 25-year age gap between them and my mum was the breadwinner, my dad the house husband. I'm a strong believer that a good relationship can work, whatever the situation.",
   "AUTHOR": "Katherine Jenkins",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Married people from my generation are like an endangered species!",
   "AUTHOR": "Patrice Leconte",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "That there's no more important decision in life than who you marry.",
   "AUTHOR": "Brad Paisley",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Marriage is a coming together for better or for worse, hopefully enduring, and intimate to the degree of being sacred.",
   "AUTHOR": "William O. Douglas",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "You marry somebody you love everything about them. You grow to learn about them. You never learn everything.",
   "AUTHOR": "Chris Daughtry",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Love is not weakness. It is strong. Only the sacrament of marriage can contain it.",
   "AUTHOR": "Boris Pasternak",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "My mother and stepfather were married 43 years, so I have watched a long marriage. I feel like I had a very good role model for that. And, you know, it's just a number.",
   "AUTHOR": "Jamie Lee Curtis",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Love grows more tremendously full, swift, poignant, as the years multiply.",
   "AUTHOR": "Zane Grey",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Each year on the anniversary of Martin Luther King Jr.'s birth, America has the opportunity to reflect on our nation's progress towards the realization of his dream.",
   "AUTHOR": "Adam Schiff",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "So I think you have to marry for the right reasons, and marry the right person.",
   "AUTHOR": "Anne Bancroft",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Next month, I will celebrate my 30th anniversary of marriage with my beautiful bride, Vicki. Our marriage has been a blessing. I have gained even more respect for the institution over the past 3 decades and will defend it against attack.",
   "AUTHOR": "Todd Tiahrt",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "But to sustain a marriage for 50 years, you have to get real a little bit and find someone who is understanding and who you can grow with. My mom always says, 'Marry the man who loves you a millimeter more.'",
   "AUTHOR": "Ali Larter",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "We had a relationship that lasted 44 years. Herbert and I lived together 10 years before we were married. He always gave me a little heart for whatever anniversary.",
   "AUTHOR": "Uta Hagen",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "The day before the anniversary of D-Day, we lost a man who was equaled by few and surpassed by none as a leader in the cause of freedom: Ronald Reagan.",
   "AUTHOR": "Mac Thornberry",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Last week, the House of Representatives passed a resolution honoring the victims and heroes of September 11th. As we commemorate the anniversary of 9-11, we must also remember that the threat is still very real today.",
   "AUTHOR": "Michael McCaul",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Since I wrote to you last we have got our chapel beautifully lighted with gas and have had our anniversary.",
   "AUTHOR": "John Hawley",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "So while an incredible amount of progress has been made, on this fifth anniversary, I wanted to come here and tell the people of this city directly: My administration is going to stand with you - and fight alongside you - until the job is done. Until New Orleans is all the way back, all the way.",
   "AUTHOR": "Barack Obama",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "I've been sober for two-and-a-half years, My children are happy. In August, my wife and I will celebrate our fifteenth wedding anniversary. My band is back together with a sold-out tour.",
   "AUTHOR": "Trey Anastasio",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "I have for some time urged that a nuclear abolition summit to mark the effective end of the nuclear era be convened in Hiroshima and Nagasaki on the 70th anniversary of the bombings of those cities, with the participation of national leaders and representatives of global civil society.",
   "AUTHOR": "Daisaku Ikeda",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "And this year is going to be the 25th anniversary of the 17-0 team, the only undefeated season.",
   "AUTHOR": "Don Shula",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "The London games mark the 24th anniversary of my winning two golds and setting the world record in the heptathlon. Someone is going to want it records are made to be broken - it's only a matter of time. I hope mine will outlive me.",
   "AUTHOR": "Jackie Joyner-Kersee",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "We can't forget what happened on May 4th, 1970, when four students gave up their lives because they had the American constitutional right of peaceful protest. They gave up their lives. And to sing that song in that spot on that anniversary was very emotional for us.",
   "AUTHOR": "Graham Nash",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "See, the 'On the Road' that came out in 1957 was censored. A lot of the honesty of it, the bitter honesty, is in the original scroll version that came out in 2007 on the 50-year anniversary. Back then, there was so much post-Second World War fear that was imposed on everybody - 'You must live life this way' - and these guys were bored.",
   "AUTHOR": "Garrett Hedlund",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "The chances of a reunion now are less likely. I was thinking of having a 40th anniversary of the band, but now they are really another band, so it's all a bit weird.",
   "AUTHOR": "Alvin Lee",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "On this important anniversary, we must remember that while we have come a long way in eliminating barriers, critical work remains to ensure all Americans can live up to their full potential.",
   "AUTHOR": "Jim Ramstad",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "And currently, there are four to five new works in the pipeline for upcoming celebrations such as the Sydney 2000 Olympics, Australian Federation, my 50th Birthday, and Sydney Dance Company's 25th Anniversary.",
   "AUTHOR": "Graeme Murphy",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Mr. Speaker, I rise today to recognize the Peace Corps as it reached its 45th anniversary on March 1, 2006.",
   "AUTHOR": "Solomon Ortiz",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Perhaps a hundred people assembled one evening, May 15, 1876, at the time when the country was celebrating the hundredth anniversary of its political independence.",
   "AUTHOR": "Felix Adler",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Presently, the Commission for Commemorating 350 Years of American Jewish History has been brought about to encourage and sponsor a variety of historical activities that advance our understanding of the American Jewish experience as it marks this milestone anniversary.",
   "AUTHOR": "Jon Porter",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "I am so excited this year getting to play the 85th Anniversary Macy's Thanksgiving Day Parade. Everyone knows on Thanksgiving morning to get up, turn on the TV and watch the parade, so to be an actual participant is going to be fun and I'm looking forward to it. I am gonna have to put on my deer hunting gear, though, to stay warm!",
   "AUTHOR": "Rodney Atkins",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "I was always very grateful to 'em and am grateful to 'em now. I went back a couple of years ago and did their 20th anniversary show. But the longer I stayed on Hee Haw, the worse things got for me musically.",
   "AUTHOR": "Buck Owens",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "June 2005 is the five year anniversary of the debut of Battle Pope.",
   "AUTHOR": "Robert Kirkman",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "It is a matter of public shame that while we have now commemorated our hundredth anniversary, not one in every ten children attending Public schools throughout the colonies is acquainted with a single historical fact about Australia.",
   "AUTHOR": "Henry Lawson",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "As the third anniversary of the September 11th attacks draws near we must ensure our nation is prepared to handle the continued threat of violence and terrorism on our country.",
   "AUTHOR": "Leonard Boswell",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "This anniversary serves to help remind the American people that, in the wake of one of the greatest political scandals and misuse of power in our history as a nation, scandal produced important reforms that served this nation well for two decades.",
   "AUTHOR": "Elliot Richardson",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "I didn't make my first solo record until 1981 so I don't have any 60's or 70's recordings but I am working on a large boxed set called DUST to be released next year, the 20th anniversary of my first solo record.",
   "AUTHOR": "Adrian Belew",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Actually, the year anniversary of what you just heard, my son Grahame and I are going to be in a play together, and I'm acting for the first time in front of an audience that doesn't consist of a high school drama class.",
   "AUTHOR": "Phil Lesh",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "This year, as we celebrate the 230th anniversary of America's independence, please remember the symbols that are sacred to this country. Fly Old Glory high and show your respect and admiration for this great nation and the values we hold dear.",
   "AUTHOR": "Kenny Marchant",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "On July 18, we will mark the 12th anniversary of the senseless loss of 85 lives in the bombing of the Jewish Cultural Center in Buenos Aires, Argentina.",
   "AUTHOR": "Tom Lantos",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "I did that Dior Couture 60th anniversary show in July. It took so long to get ready, I think I would have rather been watching.",
   "AUTHOR": "Linda Evangelista",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "I feel there should have been some recognition of the Spice Girls at this year's 25th anniversary. We flew the flag for Britain around the globe in the 1990s and we achieved a hell of a lot.",
   "AUTHOR": "Melanie Chisholm",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "It was very hard for all of us. It's still very hard. The anniversary of his death just passed, and every single one of his friends, still, after all these years... it's unbelievable.",
   "AUTHOR": "Eydie Gorme",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "My last trip to New Orleans was for the fifth anniversary of Katrina, and I had the awesome opportunity to bring my family down. We all worked on a house together and met some of the families.",
   "AUTHOR": "AnnaLynne McCord",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "1 month ago the American people stopped to remember the third anniversary of the beginning of the Iraq war. We thought first and foremost of the selflessness, patriotism and heroism by our troops, our National Guard and Reserves.",
   "AUTHOR": "Rosa DeLauro",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "Both the Obama and Romney campaigns said they pulled all their political ads today in observance of the September 11th anniversary. But politics wasn't very far offstage. The Obama campaign sees foreign policy as an advantage this year.",
   "AUTHOR": "Mara Liasson",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "The 150th anniversary of Penn State will highlight what is important and good about this distinguished institution and the fine people and research that it produces.",
   "AUTHOR": "Don Sherwood",
   "GENRE": "anniversary"
 },
 {
   "QUOTE": "We shape our buildings thereafter they shape us.",
   "AUTHOR": "Winston Churchill",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Whatever good things we build end up building us.",
   "AUTHOR": "Jim Rohn",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "I don't build in order to have clients. I have clients in order to build.",
   "AUTHOR": "Ayn Rand",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "A building has integrity just like a man. And just as seldom.",
   "AUTHOR": "Ayn Rand",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Every great architect is - necessarily - a great poet. He must be a great original interpreter of his time, his day, his age.",
   "AUTHOR": "Frank Lloyd Wright",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "We require from buildings two kinds of goodness: first, the doing their practical duty well: then that they be graceful and pleasing in doing it.",
   "AUTHOR": "John Ruskin",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "An architect's most useful tools are an eraser at the drafting board, and a wrecking bar at the site.",
   "AUTHOR": "Frank Lloyd Wright",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Light, God's eldest daughter, is a principal beauty in a building.",
   "AUTHOR": "Thomas Fuller",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Architecture should speak of its time and place, but yearn for timelessness.",
   "AUTHOR": "Frank Gehry",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Less is more.",
   "AUTHOR": "Ludwig Mies van der Rohe",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "I don't divide architecture, landscape and gardening to me they are one.",
   "AUTHOR": "Luis Barragan",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Architecture is the art of how to waste space.",
   "AUTHOR": "Philip Johnson",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "My passion and great enjoyment for architecture, and the reason the older I get the more I enjoy it, is because I believe we - architects - can effect the quality of life of the people.",
   "AUTHOR": "Richard Rogers",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Building art is a synthesis of life in materialised form. We should try to bring in under the same hat not a splintered way of thinking, but all in harmony together.",
   "AUTHOR": "Alvar Aalto",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "The higher the building the lower the morals.",
   "AUTHOR": "Noel Coward",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "A house is a machine for living in.",
   "AUTHOR": "Le Corbusier",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "A great building must begin with the unmeasurable, must go through measurable means when it is being designed and in the end must be unmeasurable.",
   "AUTHOR": "Louis Kahn",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Those who look for the laws of Nature as a support for their new works collaborate with the creator.",
   "AUTHOR": "Antonio Gaudi",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Architecture is basically a container of something. I hope they will enjoy not so much the teacup, but the tea.",
   "AUTHOR": "Yoshio Taniguchi",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Architecture is the learned game, correct and magnificent, of forms assembled in the light.",
   "AUTHOR": "Le Corbusier",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "I believe that the way people live can be directed a little by architecture.",
   "AUTHOR": "Tadao Ando",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Space has always been the spiritual dimension of architecture. It is not the physical statement of the structure so much as what it contains that moves us.",
   "AUTHOR": "Arthur Erickson",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Great buildings that move the spirit have always been rare. In every case they are unique, poetic, products of the heart.",
   "AUTHOR": "Arthur Erickson",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Architecture starts when you carefully put two bricks together. There it begins.",
   "AUTHOR": "Ludwig Mies van der Rohe",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "I try to give people a different way of looking at their surroundings. That's art to me.",
   "AUTHOR": "Maya Lin",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Architecture is the reaching out for the truth.",
   "AUTHOR": "Louis Kahn",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "We should concentrate our work not only to a separated housing problem but housing involved in our daily work and all the other functions of the city.",
   "AUTHOR": "Alvar Aalto",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Make big plans aim high in hope and work, remembering that a noble, logical diagram once recorded will not die.",
   "AUTHOR": "Daniel Burnham",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Architecture arouses sentiments in man. The architect's task therefore, is to make those sentiments more precise.",
   "AUTHOR": "Adolf Loos",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "To provide meaningful architecture is not to parody history but to articulate it.",
   "AUTHOR": "Daniel Libeskind",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "To me, a building - if it's beautiful - is the love of one man, he's made it out of his love for space, materials, things like that.",
   "AUTHOR": "Martha Graham",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Form follows profit is the aesthetic principle of our times.",
   "AUTHOR": "Richard Rogers",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Warmth isn't what minimalists are thought to have.",
   "AUTHOR": "Maya Lin",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "But the building's identity resided in the ornament.",
   "AUTHOR": "Louis Sullivan",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "It is not the beauty of a building you should look at its the construction of the foundation that will stand the test of time.",
   "AUTHOR": "David Allan Coe",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "I hate vacations. If you can build buildings, why sit on the beach?",
   "AUTHOR": "Philip Johnson",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "A city building, you experience when you walk a suburban building, you experience when you drive.",
   "AUTHOR": "Helmut Jahn",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Every building is a prototype. No two are alike.",
   "AUTHOR": "Helmut Jahn",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "The loftier the building, the deeper must the foundation be laid.",
   "AUTHOR": "Thomas a Kempis",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "I love building spaces: architecture, furniture, all of it, probably more than fashion. The development procedure is more tactile. It's about space and form and it's something you can share with other people.",
   "AUTHOR": "Donna Karan",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Architecture is a visual art, and the buildings speak for themselves.",
   "AUTHOR": "Julia Morgan",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "We build buildings which are terribly restless. And buildings don't go anywhere. They shouldn't be restless.",
   "AUTHOR": "Minoru Yamasaki",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Architecture tends to consume everything else, it has become one's entire life.",
   "AUTHOR": "Arne Jacobsen",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "What people want, above all, is order.",
   "AUTHOR": "Stephen Gardiner",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "The interior of the house personifies the private world the exterior of it is part of the outside world.",
   "AUTHOR": "Stephen Gardiner",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "If you give people nothingness, they can ponder what can be achieved from that nothingness.",
   "AUTHOR": "Tadao Ando",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Nothing requires the architect's care more than the due proportions of buildings.",
   "AUTHOR": "Marcus V. Pollio",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Proportions are what makes the old Greek temples classic in their beauty. They are like huge blocks, from which the air has been literally hewn out between the columns.",
   "AUTHOR": "Arne Jacobsen",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Architecture is not an inspirational business, it's a rational procedure to do sensible and hopefully beautiful things that's all.",
   "AUTHOR": "Harry Seidler",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Not many architects have the luxury to reject significant things.",
   "AUTHOR": "Rem Koolhaas",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Cities are the greatest creations of humanity.",
   "AUTHOR": "Daniel Libeskind",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "No architect troubled to design houses that suited people who were to live in them, because that would have meant building a whole range of different houses. It was far cheaper and, above all, timesaving to make them identical.",
   "AUTHOR": "Michael Ende",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "If I have a style, I am not aware of it.",
   "AUTHOR": "Michael Graves",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Don't clap too hard - it's a very old building.",
   "AUTHOR": "John Osborne",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Form follows function.",
   "AUTHOR": "Louis Sullivan",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "The work of art shows people new directions and thinks of the future. The house thinks of the present.",
   "AUTHOR": "Adolf Loos",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "My buildings don't speak in words but by means of their own spaciousness.",
   "AUTHOR": "Thom Mayne",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Designed by architects with honorable intentions but hands of palsy.",
   "AUTHOR": "Jimmy Breslin",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "The dialogue between client and architect is about as intimate as any conversation you can have, because when you're talking about building a house, you're talking about dreams.",
   "AUTHOR": "Robert A. M. Stern",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "The Romans were not inventors of the supporting arch, but its extended use in vaults and intersecting barrel shapes and domes is theirs.",
   "AUTHOR": "Harry Seidler",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "The bungalow had more to do with how Americans live today than any other building that has gone remotely by the name of architecture in our history.",
   "AUTHOR": "Russell Lynes",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Color in certain places has the great value of making the outlines and structural planes seem more energetic.",
   "AUTHOR": "Antonio Gaudi",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "In any architecture, there is an equity between the pragmatic function and the symbolic function.",
   "AUTHOR": "Michael Graves",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "At a certain point, I just put the building and the art impulse together. I decided that building was a legitimate way to make sculpture.",
   "AUTHOR": "Martin Puryear",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "For many years, I have lived uncomfortably with the belief that most planning and architectural design suffers for lack of real and basic purpose. The ultimate purpose, it seems to me, must be the improvement of mankind.",
   "AUTHOR": "James Rouse",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "The frightening thought that what you draw may become a building makes for reasoned lines.",
   "AUTHOR": "Saul Steinberg",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Buildings should serve people, not the other way around.",
   "AUTHOR": "John Portman",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Architects in the past have tended to concentrate their attention on the building as a static object. I believe dynamics are more important: the dynamics of people, their interaction with spaces and environmental condition.",
   "AUTHOR": "John Portman",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "My buildings will be my legacy... they will speak for me long after I'm gone.",
   "AUTHOR": "Julia Morgan",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "In Los Angeles, by the time you're 35, you're older than most of the buildings.",
   "AUTHOR": "Delia Ephron",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Rome has not seen a modern building in more than half a century. It is a city frozen in time.",
   "AUTHOR": "Richard Meier",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Even at the United Nations, where legend has it that the building was designed so that there could be no corner offices, the expanse of glass in individual offices is said to be a dead giveaway as to rank. Five windows are excellent, one window not so great.",
   "AUTHOR": "Enid Nemy",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "I have designed the most buildings of any living American architect.",
   "AUTHOR": "Alexander Jackson Davis",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "I am but an architectural composer.",
   "AUTHOR": "Alexander Jackson Davis",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "As a designer, the mission with which we have been charged is simple: providing space at the right cost.",
   "AUTHOR": "Harry von Zell",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "They can do without architecture who have no olives nor wines in the cellar.",
   "AUTHOR": "Henry David Thoreau",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "I call architecture frozen music.",
   "AUTHOR": "Johann Wolfgang von Goethe",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Fashion is architecture: it is a matter of proportions.",
   "AUTHOR": "Coco Chanel",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "The greatest advances of civilization, whether in architecture or painting, in science and literature, in industry or agriculture, have never come from centralized government.",
   "AUTHOR": "Milton Friedman",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "I paint mostly from real life. It has to start with that. Real people, real street scenes, behind the curtain scenes, live models, paintings, photographs, staged setups, architecture, grids, graphic design. Whatever it takes to make it work.",
   "AUTHOR": "Bob Dylan",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Prose is architecture, not interior decoration, and the Baroque is over.",
   "AUTHOR": "Ernest Hemingway",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Switzerland is a small, steep country, much more up and down than sideways, and is all stuck over with large brown hotels built on the cuckoo clock style of architecture.",
   "AUTHOR": "Ernest Hemingway",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "The ancient Romans built their greatest masterpieces of architecture, their amphitheaters, for wild beasts to fight in.",
   "AUTHOR": "Voltaire",
   "GENRE": "architecture"
 },
 {
   "QUOTE": "Architecture has recorded the great ideas of the human race. Not only every religious symbol, but every human thought has its page in that vast book.",
   "AUTHOR": "Victor Hugo",
   "GENRE": "architecture"
 }
]