[ {
   "QUOTE": "From age 16, I lived and breathed wine. I read every magazine and book about wine.",
   "AUTHOR": "Gary Vaynerchuk",
   "GENRE": "age"
 },
 {
   "QUOTE": "IQ is a commodity, data is a commodity. I'm far more interested in watching people interact at a restaurant with their smartphone. We can all read 'Tech Crunch,' 'Ad Age.' I would rather be living in the trenches. I would rather be going to Whole Foods in Columbus Circle to watch people shop with their smartphones.",
   "AUTHOR": "Gary Vaynerchuk",
   "GENRE": "age"
 },
 {
   "QUOTE": "Genius worship is the inevitable sign of an uncreative age.",
   "AUTHOR": "Clive Bell",
   "GENRE": "age"
 },
 {
   "QUOTE": "I appreciate and enjoy my age.",
   "AUTHOR": "Nikki Giovanni",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've been going through photos of my mother, looking back on her life and trying to put it into context. Very few people age gracefully enough to be photographed through their aging.",
   "AUTHOR": "Jamie Lee Curtis",
   "GENRE": "age"
 },
 {
   "QUOTE": "I am rediscovering the whole sexual dimension of life at the age of 86, really. And that also means discovering the feminine. So the whole of this dimension, which I had been seeking for a very long time, is now sort of opening itself up to me.",
   "AUTHOR": "Bede Griffiths",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think all writers of my age who are brought up on films probably by the age of 16 have seen many more films than they have read classics of literature. We can't help but be influenced by film. Film has got some great tricks that it's taught writers.",
   "AUTHOR": "David Mitchell",
   "GENRE": "age"
 },
 {
   "QUOTE": "Some broad themes brought me where I am today. At a very young age, my hobby became thinking and finding connections.",
   "AUTHOR": "Dean Kamen",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think you have to be a little bit strict. You can't be friend and their parent in a lot of situations, especially in this day and age where it's so dangerous for kids. So there's a bit of sternness, I guess, in the way I raise my kids.",
   "AUTHOR": "Tim McGraw",
   "GENRE": "age"
 },
 {
   "QUOTE": "In the 1970s and 1980s there was so little decent fiction for young people, but we're now in a golden age that shows no sign of fading. Philip Pullman, J. K. Rowling, Lemony Snicket are only three of the best known among a good number of equals.",
   "AUTHOR": "David Mitchell",
   "GENRE": "age"
 },
 {
   "QUOTE": "I want to sell to people my own age, because that's the way I write songs.",
   "AUTHOR": "John Mellencamp",
   "GENRE": "age"
 },
 {
   "QUOTE": "You get to a certain age and you just want to prove that you can still rock - that you've still got it.",
   "AUTHOR": "Jarvis Cocker",
   "GENRE": "age"
 },
 {
   "QUOTE": "I always thought that I might retire from any form of sexuality by the age of 40 and just become a dignified older person.",
   "AUTHOR": "Jarvis Cocker",
   "GENRE": "age"
 },
 {
   "QUOTE": "It's only at this age that I can say the word 'art' without flinching.",
   "AUTHOR": "Mira Nair",
   "GENRE": "age"
 },
 {
   "QUOTE": "Well, once you've resigned yourself to the fact that you are the more mature pop performer and you're past the age you ever thought you would do it, you might as well do it as long as you can. As long as I can still lift a microphone, then I'll do it, you know.",
   "AUTHOR": "Jarvis Cocker",
   "GENRE": "age"
 },
 {
   "QUOTE": "I hope to have one more boxing match at the age of 55. Given that demographic at the age of 55 to 65, you've got to make a statement with your life. Otherwise, you are just existing.",
   "AUTHOR": "George Foreman",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think it's hard, the fact that there's a certain age that we can't have kids anymore.",
   "AUTHOR": "Courteney Cox",
   "GENRE": "age"
 },
 {
   "QUOTE": "While I had often said that I wanted to die in bed, what I really meant was that in my old age I wanted to be stepped on by an elephant while making love.",
   "AUTHOR": "Roger Zelazny",
   "GENRE": "age"
 },
 {
   "QUOTE": "I basically started playing violin at the age of six. That lasted about three years because my previous teacher died and the second teacher didn't really know how to successfully get me going.",
   "AUTHOR": "Miroslav Vitous",
   "GENRE": "age"
 },
 {
   "QUOTE": "Age acquires no value save through thought and discipline.",
   "AUTHOR": "James Truslow Adams",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've had to be a man since I was 12 or 13. I had a job. And I was playing the piano for people twice my age. Handling responsibility is what makes a man a man.",
   "AUTHOR": "Jamie Foxx",
   "GENRE": "age"
 },
 {
   "QUOTE": "Old age isn't so bad when you consider the alternative.",
   "AUTHOR": "Maurice Chevalier",
   "GENRE": "age"
 },
 {
   "QUOTE": "Up until age 40, most men are just not as mature as women. So, it makes sense that a lot of women date up in age a bit.",
   "AUTHOR": "Patti Stanger",
   "GENRE": "age"
 },
 {
   "QUOTE": "Think back to yourself at age 18. I know I was mighty different than the Patti I am today. As we grow up, we grow out of our haircuts, our apartments and - often times - our romantic decisions.",
   "AUTHOR": "Patti Stanger",
   "GENRE": "age"
 },
 {
   "QUOTE": "I was well motivated. What I wanted to do was work for myself. I had twenty two jobs before I started my business at the age of twenty three and I didn't want one more boss telling me what to do. So I was motivated simply because I didn't want a boss.",
   "AUTHOR": "Barbara Corcoran",
   "GENRE": "age"
 },
 {
   "QUOTE": "Regardless of age, regardless of position, regardless of the business we happen to be in, all of us need to understand the importance of branding. We are CEOs of our own companies: Me, Inc. To be in business today, our most important job is to be head marketer for the brand called You.",
   "AUTHOR": "Tom Peters",
   "GENRE": "age"
 },
 {
   "QUOTE": "An age which is incapable of poetry is incapable of any kind of literature except the cleverness of a decadence.",
   "AUTHOR": "Raymond Chandler",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've always felt that sexuality is a really slippery thing. In this day and age, it tends to get categorized and labeled, and I think labels are for food. Canned food.",
   "AUTHOR": "Michael Stipe",
   "GENRE": "age"
 },
 {
   "QUOTE": "There must be a law against forcing children to perform at an early age. Children should have a wonderful childhood. They should not be given too much responsibility.",
   "AUTHOR": "Maria Callas",
   "GENRE": "age"
 },
 {
   "QUOTE": "Each age tries to form its own conception of the past. Each age writes the history of the past anew with reference to the conditions uppermost in its own time.",
   "AUTHOR": "Frederick Jackson Turner",
   "GENRE": "age"
 },
 {
   "QUOTE": "People quit on jobs. They quit on marriages. They quit on school. There's an immediacy of this day and age that doesn't lend itself to being committed to anything.",
   "AUTHOR": "Emily Blunt",
   "GENRE": "age"
 },
 {
   "QUOTE": "I nearly died of double bronchial pneumonia at the age of five.",
   "AUTHOR": "Roger Moore",
   "GENRE": "age"
 },
 {
   "QUOTE": "The wonderful thing about age is that your knees don't work as well, you can't run down steps quite as easily and obviously you can't lift heavy weights. But your mind doesn't feel any different.",
   "AUTHOR": "Roger Moore",
   "GENRE": "age"
 },
 {
   "QUOTE": "In a secular age, an authentic miracle must purport to be a hoax, in order to gain credit in the world.",
   "AUTHOR": "Angela Carter",
   "GENRE": "age"
 },
 {
   "QUOTE": "But I think it's a little different in Europe, because 40 is really the best age for a woman. That's when we hit our peak and become this ripe fruit.",
   "AUTHOR": "Juliette Binoche",
   "GENRE": "age"
 },
 {
   "QUOTE": "My mother was 45 when she had me, so when I was in high school my parents were the same age as my friends' grandparents.",
   "AUTHOR": "Jack White",
   "GENRE": "age"
 },
 {
   "QUOTE": "In the age of television, image becomes more important than substance.",
   "AUTHOR": "S. I. Hayakawa",
   "GENRE": "age"
 },
 {
   "QUOTE": "Just call me a family man and an actor who digs his whole scene, side interests and all. Just say I feel mighty good at the ripe old age of 27.",
   "AUTHOR": "Bobby Darin",
   "GENRE": "age"
 },
 {
   "QUOTE": "Maybe back in the day you didn't need to be the greatest looking to be on TV and you didn't need to speak the best, but in this day and age, I think you need to be the package. You need to look the part for your sponsors, you need to be able to speak the part for the media and to big CEOs.",
   "AUTHOR": "Danica Patrick",
   "GENRE": "age"
 },
 {
   "QUOTE": "The culture of independent film criticism has totally gone down the drain and this seems to come with the territory of the consumer age that we are now living in.",
   "AUTHOR": "Wim Wenders",
   "GENRE": "age"
 },
 {
   "QUOTE": "There are only three things that can kill a farmer: lightning, rolling over in a tractor, and old age.",
   "AUTHOR": "Bill Bryson",
   "GENRE": "age"
 },
 {
   "QUOTE": "They say eyes clear with age.",
   "AUTHOR": "Philip Larkin",
   "GENRE": "age"
 },
 {
   "QUOTE": "Growing up on stage, I was introduced to makeup at a young age and I will never forget the first time I tried on a L'Oreal Paris iconic lipstick - it was instant glamour and I've been hooked ever since.",
   "AUTHOR": "Lea Michele",
   "GENRE": "age"
 },
 {
   "QUOTE": "I don't mind my age.",
   "AUTHOR": "Heather Mills",
   "GENRE": "age"
 },
 {
   "QUOTE": "Despite what anti-aging ads say, growing older can be better. I feel better in my skin, 100 percent. You have greater effects of gravity, but the better sense of yourself you have is something I wouldn't trade. Women who lie about their age - 'why?'",
   "AUTHOR": "Demi Moore",
   "GENRE": "age"
 },
 {
   "QUOTE": "For the moment I prefer to be a beautiful woman of my age than try desperately to look 30.",
   "AUTHOR": "Demi Moore",
   "GENRE": "age"
 },
 {
   "QUOTE": "It's a little silly to finally learn how to write at this age. But I long ago realized I was secretly sincere.",
   "AUTHOR": "Annie Dillard",
   "GENRE": "age"
 },
 {
   "QUOTE": "It's not always possible to sit down and eat at home in this day and age of fast-paced living, but if you are going to eat out, do so as a family and support all the great local places in your areas. I'll still eat at the same diner I did as a kid with my parents.",
   "AUTHOR": "Michael Symon",
   "GENRE": "age"
 },
 {
   "QUOTE": "I worked hard in gymnastics since the time I was six years old until I retired at 23 years of age.",
   "AUTHOR": "Nadia Comaneci",
   "GENRE": "age"
 },
 {
   "QUOTE": "I did successfully kick tobacco at the age of 34. I smoked for like 20 years, from 14 to 34.",
   "AUTHOR": "Larry Hagman",
   "GENRE": "age"
 },
 {
   "QUOTE": "India saw from the beginning, and, even in her ages of reason and her age of increasing ignorance, she never lost hold of the insight, that life cannot be rightly seen in the sole light, cannot be perfectly lived in the sole power of its externalities.",
   "AUTHOR": "Sri Aurobindo",
   "GENRE": "age"
 },
 {
   "QUOTE": "Back in the 1960s, I saw Peter, Paul and Mary. I was at that age, about 14, and I was mesmerized.",
   "AUTHOR": "Lucinda Williams",
   "GENRE": "age"
 },
 {
   "QUOTE": "For me from a pretty young age up until about 21 years old hallucinogenics had a huge place in my life.",
   "AUTHOR": "Jon Fishman",
   "GENRE": "age"
 },
 {
   "QUOTE": "A sense of freedom is something that, happily, comes with age and life experience.",
   "AUTHOR": "Diane Keaton",
   "GENRE": "age"
 },
 {
   "QUOTE": "Writers obviously have to bear witness to the harsh face of the age.",
   "AUTHOR": "Alexander McCall Smith",
   "GENRE": "age"
 },
 {
   "QUOTE": "Stop living a day at a time and stop worrying about age.",
   "AUTHOR": "Helen Reddy",
   "GENRE": "age"
 },
 {
   "QUOTE": "Young women from a very young age are taught that life will be easier if you can just turn on the charming smile and say very little and be complacent and docile and sweet.",
   "AUTHOR": "Amber Heard",
   "GENRE": "age"
 },
 {
   "QUOTE": "I started writing when I had three kids under the age of 4. I used to write every ten minutes I got to sit in front of a computer. Now, when I have more time, I function the same way: if it's writing time, I write.",
   "AUTHOR": "Jodi Picoult",
   "GENRE": "age"
 },
 {
   "QUOTE": "I'm never overawed by a situation and I think that's because I've always looked several years older than I am. So because people were treating me like I was 40 when I was 29, I've always felt in control of a situation. People used to say, when you're 32, you'll look 32. I'm still waiting for that moment, where my age catches up with my appearance.",
   "AUTHOR": "Chris O'Dowd",
   "GENRE": "age"
 },
 {
   "QUOTE": "I am 54 and age is slowly writing itself on my face.",
   "AUTHOR": "Arthur Smith",
   "GENRE": "age"
 },
 {
   "QUOTE": "I envy the sensibility in Europe, appreciating beauty in women as they age. I'm going to go that way. I might dye my gray hair for a bit, but beyond that the buck stops. I'm not having any work done.",
   "AUTHOR": "Rachel Bilson",
   "GENRE": "age"
 },
 {
   "QUOTE": "It was Julie Burchill who decreed that, beyond a certain age, a man should not be seen in a leather jacket.",
   "AUTHOR": "Arthur Smith",
   "GENRE": "age"
 },
 {
   "QUOTE": "As a result of the digital age and the decline of first-class mail, there is no question that the Postal Service must change and develop a new business model.",
   "AUTHOR": "Bernie Sanders",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've watched my peers get better with age and hoped that would happen with me.",
   "AUTHOR": "Bonnie Raitt",
   "GENRE": "age"
 },
 {
   "QUOTE": "I never wanted to do TV. I just did what I was trained to do through the Special Forces, and I've been doing that from a very young age.",
   "AUTHOR": "Bear Grylls",
   "GENRE": "age"
 },
 {
   "QUOTE": "Here's a proposal, offered only partly in jest: no resident of the United States, whether born here or abroad, should get to be a citizen until age 18, at which time each such resident has to take a test.",
   "AUTHOR": "Eric Liu",
   "GENRE": "age"
 },
 {
   "QUOTE": "Second to agriculture, humbug is the biggest industry of our age.",
   "AUTHOR": "Alfred Nobel",
   "GENRE": "age"
 },
 {
   "QUOTE": "When it comes down to it, it's about who you know, and who's a fan. It's about whether you're the right age, whether you're hot or not, whether the studio is into you or not.",
   "AUTHOR": "Marlee Matlin",
   "GENRE": "age"
 },
 {
   "QUOTE": "Another principle is, the deepest affections of our hearts gather around some human form in which are incarnated the living thoughts and ideas of the passing age.",
   "AUTHOR": "Matthew Simpson",
   "GENRE": "age"
 },
 {
   "QUOTE": "My acting career began at age three and my parents got me into it. I was in a McDonald's commercial.",
   "AUTHOR": "Corey Feldman",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think that age as a number is not nearly as important as health. You can be in poor health and be pretty miserable at 40 or 50. If you're in good health, you can enjoy things into your 80s.",
   "AUTHOR": "Bob Barker",
   "GENRE": "age"
 },
 {
   "QUOTE": "I just yesterday returned from a trip where I photographed a woman with two children whom I photographed first when she was the age of the older of the two children.",
   "AUTHOR": "Jock Sturges",
   "GENRE": "age"
 },
 {
   "QUOTE": "You live in a deranged age, more deranged that usual, because in spite of great scientific and technological advances, man has not the faintest idea of who he is or what he is doing.",
   "AUTHOR": "Walker Percy",
   "GENRE": "age"
 },
 {
   "QUOTE": "To write a story about New York that only deals with people in your age and socioeconomic bracket, that feels dishonest to me. So much of New York comes from everyone bumping into each other.",
   "AUTHOR": "Josh Radnor",
   "GENRE": "age"
 },
 {
   "QUOTE": "My mother inspired me to treat others as I would want to be treated regardless of age, race or financial status.",
   "AUTHOR": "Tommy Hilfiger",
   "GENRE": "age"
 },
 {
   "QUOTE": "And from the first time I picked up a basketball at age eight - I had a lot of difficulty when I first picked up a basketball, because I was a scrub - there were things that I liked about it.",
   "AUTHOR": "Julius Erving",
   "GENRE": "age"
 },
 {
   "QUOTE": "Right up until the time I retired at age 37, I felt like there were still things that I could do better.",
   "AUTHOR": "Julius Erving",
   "GENRE": "age"
 },
 {
   "QUOTE": "In 1981, at age 31, I was voted the best player in basketball, and the most valuable player in the league.",
   "AUTHOR": "Julius Erving",
   "GENRE": "age"
 },
 {
   "QUOTE": "The great thing about arriving at this age is that I don't even care about my career anymore.",
   "AUTHOR": "Ron Perlman",
   "GENRE": "age"
 },
 {
   "QUOTE": "Almost all of your life is lived by the seat of your pants, one unexpected event crashing into another, with no pattern or reason, and then you finally reach a point, around my age, where you spend more time than ever looking back. Why did this happen? Look where that led? You see the shape of things.",
   "AUTHOR": "Ron Perlman",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've always been intrigued by color and by interesting hair. I was one of those weird little girls doing my own hair at the age of 9. I was, like, getting weird gels and new brushes and cornrow holders. I would tweak and perm at the age of 13.",
   "AUTHOR": "Nicki Minaj",
   "GENRE": "age"
 },
 {
   "QUOTE": "There are no college courses to build up self-esteem or high school or elementary school. If you don't get those values at a early age, nurtured in your home, you don't get them.",
   "AUTHOR": "T. D. Jakes",
   "GENRE": "age"
 },
 {
   "QUOTE": "The freethinking of one age is the common sense of the next.",
   "AUTHOR": "Matthew Arnold",
   "GENRE": "age"
 },
 {
   "QUOTE": "If children are not introduced to music at an early age, I believe something fundamental is actually being taken from them.",
   "AUTHOR": "Luciano Pavarotti",
   "GENRE": "age"
 },
 {
   "QUOTE": "Middle age is when your broad mind and narrow waist begin to change places.",
   "AUTHOR": "E. Joseph Cossman",
   "GENRE": "age"
 },
 {
   "QUOTE": "As an American, you have a right to good health care that is effective, accessible, and affordable, that serves you from infancy through old age, that allows you to go to practitioners and facilities of your choosing, and that offers a broad range of therapeutic options.",
   "AUTHOR": "Andrew Weil",
   "GENRE": "age"
 },
 {
   "QUOTE": "Women would be disproportionately affected by the privatization of social security. It is one of the most important safety nets for American women in old age, or in times of disability, to insure financial income for their families.",
   "AUTHOR": "Barbara Mikulski",
   "GENRE": "age"
 },
 {
   "QUOTE": "Low levels of vitamin D in the population as a whole suggest that most people need to take a vitamin D supplement. This may be especially true for seniors, as the ability to synthesize vitamin D in the skin declines with age.",
   "AUTHOR": "Andrew Weil",
   "GENRE": "age"
 },
 {
   "QUOTE": "Part of the reason I sort of shot out like a cannon out of Michigan and left home at such an early age is because I had to feel independent.",
   "AUTHOR": "Madonna Ciccone",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think that everyone at any age should ask themselves, 'where do I want to be today, where do I want to be tomorrow, and where do I want to be in a hundred years?' We all have clear answers to those questions. We only have so much time. It's a real shame if we don't spend our lives trying to do that.",
   "AUTHOR": "Jack Antonoff",
   "GENRE": "age"
 },
 {
   "QUOTE": "My parents got married late and they had kids late, so I never felt a social or cultural thing to be married or pregnant or a homeowner by a certain age.",
   "AUTHOR": "Anna Kendrick",
   "GENRE": "age"
 },
 {
   "QUOTE": "I'm a pretty big dork. It's crazy. I'm one of those people who grew up with all kinds of musicals, but I was right at that age where 'Rent' was a big deal for me and for my friends.",
   "AUTHOR": "Anna Kendrick",
   "GENRE": "age"
 },
 {
   "QUOTE": "My parents were really, really cool about supporting what I wanted to do at a really young age. I think I was about 10 when I caught the bug. They would drive me down to New York if there were auditions. When I was 12, I did this show on Broadway called 'High Society,' so we moved to New York for the run of that.",
   "AUTHOR": "Anna Kendrick",
   "GENRE": "age"
 },
 {
   "QUOTE": "I was very sexual from a very young age.",
   "AUTHOR": "Portia de Rossi",
   "GENRE": "age"
 },
 {
   "QUOTE": "It is a sobering thought that when Mozart was my age, he had been dead for two years.",
   "AUTHOR": "Tom Lehrer",
   "GENRE": "age"
 },
 {
   "QUOTE": "And I'm not as young as I once was. At my age, I don't have time to be bored.",
   "AUTHOR": "Lev Grossman",
   "GENRE": "age"
 },
 {
   "QUOTE": "I was drafted into the Army when I was 19 and came out at age 22. Most people that I knew didn't think they'd come home alive. I didn't think I would either, so I was happy when I did.",
   "AUTHOR": "Ed Koch",
   "GENRE": "age"
 },
 {
   "QUOTE": "One already feels like an anachronism, writing novels in the age of what-ever-this-is-the-age-of, but touring to promote them feels doubly anachronistic. The marketplace is showing an increasing intolerance for the time-honored practice of printing information on paper and shipping it around the country.",
   "AUTHOR": "Lev Grossman",
   "GENRE": "age"
 },
 {
   "QUOTE": "To own the dominant, or only, newspaper in a mid-sized American city was, for many decades, a kind of license to print money. In the Internet age, however, no one has figured out how to rescue the newspaper in the United States or abroad.",
   "AUTHOR": "Eric Alterman",
   "GENRE": "age"
 },
 {
   "QUOTE": "I grew up loving horses. I was relatively obsessed, starting with my rocking horse at age 2, all the way through my painting and drawing phase.",
   "AUTHOR": "Diane Lane",
   "GENRE": "age"
 },
 {
   "QUOTE": "I was equally in love with singing and acting from an early age.",
   "AUTHOR": "Minnie Driver",
   "GENRE": "age"
 },
 {
   "QUOTE": "You can construct the character of a man and his age not only from what he does and says, but from what he fails to say and do.",
   "AUTHOR": "Norman Douglas",
   "GENRE": "age"
 },
 {
   "QUOTE": "I never played much golf as a kid. I caddied quite a bit but never got serious into golf until about age 15.",
   "AUTHOR": "Lee Trevino",
   "GENRE": "age"
 },
 {
   "QUOTE": "These days too many of us seem inclined to cover our ears, close our eyes, and blindly follow the most narrow, conservative tenets of religion or else seek comfort in the ancient traditions of New Age ritual.",
   "AUTHOR": "Joan D. Vinge",
   "GENRE": "age"
 },
 {
   "QUOTE": "There is no age, height, or weight requirement to skate. It is good exercise no matter what your age is. If you want to be competitive, most start young. But, I practice with many adult competitors.",
   "AUTHOR": "Nancy Kerrigan",
   "GENRE": "age"
 },
 {
   "QUOTE": "I remember when I was 6 years old and my brother used to go seek out guys that were 13 to come over and play football against me while he was the 'permanent quarterback.' I didn't know exactly what the age difference was, but I was already playing against older guys.",
   "AUTHOR": "Junior Seau",
   "GENRE": "age"
 },
 {
   "QUOTE": "Well, my son really loves wildlife. And everytime he draws a polar bear I want to tell him there probably won't any by the time... he's my age. That's kinda hard to deal with.",
   "AUTHOR": "Thom Yorke",
   "GENRE": "age"
 },
 {
   "QUOTE": "To be perfectly honest, I think that as I'm growing older, I'm just growing more impatient. I'll be very happy if at some point people say, 'Michael's grown wiser and softer in his old age.' But we'll have to wait and see what my next project is.",
   "AUTHOR": "Michael Haneke",
   "GENRE": "age"
 },
 {
   "QUOTE": "A woman my age is not supposed to be attractive or sexually appealing. I just get kinda tired of that.",
   "AUTHOR": "Kathleen Turner",
   "GENRE": "age"
 },
 {
   "QUOTE": "Listen, in England people are already writing their memoirs at the age of 23.",
   "AUTHOR": "Rupert Everett",
   "GENRE": "age"
 },
 {
   "QUOTE": "I was apprehensive. I feared every time I talked about poetry, it would be filtered through the lens of race, sex, and age.",
   "AUTHOR": "Rita Dove",
   "GENRE": "age"
 },
 {
   "QUOTE": "Everyone takes pause at 40. It's the age you have to assess everything in your life. It's the fictitious marker that's always coming up when you're young. The world really does look at you to kind of have it together by 40, and be successful by 40. Whatever success means.",
   "AUTHOR": "Paul Feig",
   "GENRE": "age"
 },
 {
   "QUOTE": "I started out modeling at a young age and surrounded myself with different brilliant minds. I have so many people to get educated from, and I've been a sponge.",
   "AUTHOR": "Kellan Lutz",
   "GENRE": "age"
 },
 {
   "QUOTE": "People say women shouldn't have long hair over a certain age, but I've never done what everyone says.",
   "AUTHOR": "Jane Seymour",
   "GENRE": "age"
 },
 {
   "QUOTE": "We tend to think of age only in time, but I don't think it has much to do with time at all there's a whole load of other things. I've met 16-year-olds who are old and 90-year-olds who are young.",
   "AUTHOR": "Roger Daltrey",
   "GENRE": "age"
 },
 {
   "QUOTE": "It looks good when you see someone kicking at the age of 51 with no double. It's kinda cool for people to know that past 50 we can keep flexible.",
   "AUTHOR": "Jean Claude Van Damme",
   "GENRE": "age"
 },
 {
   "QUOTE": "The second album was emotionally exhausting and my life felt like it had become very serious at a very young age.",
   "AUTHOR": "Delta Goodrem",
   "GENRE": "age"
 },
 {
   "QUOTE": "I never felt totally, 100%, patriotically English... I'd seen a lot of the world by an early age - sort of spent a lot of time traveling around Lebanon and I'd seen Babylon, and Damascus, and all sorts of places in the Middle East by the time I was ten. Then we'd return to Ruslip in West London... Done a fair bit of traveling really.",
   "AUTHOR": "Andy Serkis",
   "GENRE": "age"
 },
 {
   "QUOTE": "The first feminine feature that goes, with advancing age, is the neck.",
   "AUTHOR": "Gloria Swanson",
   "GENRE": "age"
 },
 {
   "QUOTE": "You just never know when you're living in a golden age.",
   "AUTHOR": "Alexander Payne",
   "GENRE": "age"
 },
 {
   "QUOTE": "We now have an opportunity, though, to do something we didn't do in the industrial age, and that is to get a leg up on this, to bring the public in quickly, to have an informed debate.",
   "AUTHOR": "Jeremy Rifkin",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've spent as much as 30 grand on a watch but it's not about flaunting my wealth. I don't have many extravagances but watches are my biggest one. I must have 30 of them now. I've been collecting since the age of nine, when I won a black TAG in a karting event.",
   "AUTHOR": "Jenson Button",
   "GENRE": "age"
 },
 {
   "QUOTE": "We were making the first step out of the age of chemistry and physics, and into the age of biology.",
   "AUTHOR": "Jeremy Rifkin",
   "GENRE": "age"
 },
 {
   "QUOTE": "I feel like women are asked their age more than men.",
   "AUTHOR": "Kristen Wiig",
   "GENRE": "age"
 },
 {
   "QUOTE": "Even in this day and age, if you're not married, there are people who are like, 'Awww! Don't worry, it'll happen for you someday.'",
   "AUTHOR": "Kristen Wiig",
   "GENRE": "age"
 },
 {
   "QUOTE": "For students today, only 10 percent of children from working-class families graduate from college by the age of 24 as compared to 58 percent of upper-middle-class and wealthy families.",
   "AUTHOR": "Patrick J. Kennedy",
   "GENRE": "age"
 },
 {
   "QUOTE": "I have worked very hard on being aware of my childhood but moving forward and not letting it bring me down emotionally. That is a hard thing - especially when you have children of your own and you remember what happened to you at that age.",
   "AUTHOR": "Samantha Morton",
   "GENRE": "age"
 },
 {
   "QUOTE": "Traveling to Russia and Germany and being able to see the world at a young age was really cool for me, and I really liked that.",
   "AUTHOR": "Mia Wasikowska",
   "GENRE": "age"
 },
 {
   "QUOTE": "I vividly remember being 14. That was the age when I started to get happy: I started being a writer and stopped being a loser.",
   "AUTHOR": "Anthony Horowitz",
   "GENRE": "age"
 },
 {
   "QUOTE": "The balance of private good and general welfare is at the bottom of civilized morals but the morals of the Heroic Age are founded on individuality, and on nothing else.",
   "AUTHOR": "Lascelles Abercrombie",
   "GENRE": "age"
 },
 {
   "QUOTE": "I also find it interesting that a lot of people in their 30s are not married and don't have kids. There are a lot of people in this age bracket that are out there dating and trying to find love. And I never thought that at my age I would be.",
   "AUTHOR": "John Stamos",
   "GENRE": "age"
 },
 {
   "QUOTE": "The reason can only be this: heroic poetry depends on an heroic age, and an age is heroic because of what it is, not because of what it does.",
   "AUTHOR": "Lascelles Abercrombie",
   "GENRE": "age"
 },
 {
   "QUOTE": "The 19th century was the age of Individualism the 20th and 21st are the ages of Socialism.",
   "AUTHOR": "Francis Parker Yockey",
   "GENRE": "age"
 },
 {
   "QUOTE": "We live in an age of mediocrity.",
   "AUTHOR": "Lauren Bacall",
   "GENRE": "age"
 },
 {
   "QUOTE": "I gambled and I lost. I failed in securing my options for this choice for myself, but I succeeded in verifying the Dark Age is still with us.",
   "AUTHOR": "Jack Kevorkian",
   "GENRE": "age"
 },
 {
   "QUOTE": "I always looked really young for my age. And once I hit 23, 24 and 25, I was then allowed to play the cool 18-year-olds and stuff.",
   "AUTHOR": "Ben Barnes",
   "GENRE": "age"
 },
 {
   "QUOTE": "I want to be age appropriate. I don't want to be that girl you see walking away and she looks 25 and then she turns around and she looks 90.",
   "AUTHOR": "Stevie Nicks",
   "GENRE": "age"
 },
 {
   "QUOTE": "When I was at school, I was in choirs more than anything else, from a very young age, about 9 years old. And then I started taking drum lessons.",
   "AUTHOR": "Ben Barnes",
   "GENRE": "age"
 },
 {
   "QUOTE": "I was always obsessed with being famous. I had Marilyn Monroe paper dolls as a child, and I was always obsessed with her. I've just been really driven in that direction, and none of my friends were. So, I don't know what put that bug in me at a young age.",
   "AUTHOR": "Holly Madison",
   "GENRE": "age"
 },
 {
   "QUOTE": "All my early school reports from the age of 5 were 'Daniel must learn not to distract others.'",
   "AUTHOR": "Dan Stevens",
   "GENRE": "age"
 },
 {
   "QUOTE": "At the age of 11 I was about 6 ft. tall and my voice had completely broken. That caused problems. I was this gangly, spotty, very unattractive kid. I wasn't cool and I wasn't a nerd. I didn't even want to fit in with anyone.",
   "AUTHOR": "Dan Stevens",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've always tried to do my very best, and I want to be the very best age, whatever age I am.",
   "AUTHOR": "Ann-Margret",
   "GENRE": "age"
 },
 {
   "QUOTE": "I never quite toed the line. I was a bit disruptive. All my early school reports from the age of 5 were 'Daniel must learn not to distract others.' And now, that's what I do for a living.",
   "AUTHOR": "Dan Stevens",
   "GENRE": "age"
 },
 {
   "QUOTE": "One problem with age is that patience begins to ebb.",
   "AUTHOR": "Carl Hiaasen",
   "GENRE": "age"
 },
 {
   "QUOTE": "Men of my age live in a state of continual desperation.",
   "AUTHOR": "Vita Sackville-West",
   "GENRE": "age"
 },
 {
   "QUOTE": "Starting a new retirement plan for those below a certain age is something tens of millions of Americans have already been through at work.",
   "AUTHOR": "Mitch Daniels",
   "GENRE": "age"
 },
 {
   "QUOTE": "Anybody under the age of forty knows hip-hop, gospel and R&ampB pretty well, and it's all a part of what we consider to be 'black music.' There is a natural synergy between the three.",
   "AUTHOR": "John Legend",
   "GENRE": "age"
 },
 {
   "QUOTE": "Well, Jeff Buckley for me is one of the greatest singers I've ever heard. And the reason why is he has an amazing range, amazing emotional power in his voice. And the music he put around it also just had this passion and this soul to it and this spirit to it that very few artists have, and he passed at a very young age.",
   "AUTHOR": "John Legend",
   "GENRE": "age"
 },
 {
   "QUOTE": "It's getting better generally, daily, especially in TV, for women in acting and age and looks count less. As more women come into the business. Change of any sort takes a long time to happen.",
   "AUTHOR": "Julie Walters",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think the most exciting thing is that you expect people our age to know the music, but actually a lot of kids know the music, and if anything is left, we have left really good music, and that's the important part, not the mop-tops or whatever.",
   "AUTHOR": "Ringo Starr",
   "GENRE": "age"
 },
 {
   "QUOTE": "It doesn't matter what color, sex, religion, age, sexual orientation, etc., everyone should have the same freedoms and liberties.",
   "AUTHOR": "Lance Bass",
   "GENRE": "age"
 },
 {
   "QUOTE": "Childhood itself is scarcely more lovely than a cheerful, kindly, sunshiny old age.",
   "AUTHOR": "Lydia M. Child",
   "GENRE": "age"
 },
 {
   "QUOTE": "In my older age, I've learned to take things slower, because I used to be that total-fall-in-love-after-a-day guy.",
   "AUTHOR": "Lance Bass",
   "GENRE": "age"
 },
 {
   "QUOTE": "You watch yourself age and it's hard to feel like a sex symbol.",
   "AUTHOR": "Idris Elba",
   "GENRE": "age"
 },
 {
   "QUOTE": "I like to be alone so I can write. But focus can hurt you. I don't want to be some stress casualty in early middle age.",
   "AUTHOR": "James Ellroy",
   "GENRE": "age"
 },
 {
   "QUOTE": "I'd always thought the Rats were good fun, but one of the very nice things about being of Saga age is that I can actually look back and think, When I was younger I was in a great band. It was always a collective thing.",
   "AUTHOR": "Bob Geldof",
   "GENRE": "age"
 },
 {
   "QUOTE": "I do think I feel it but you don't think you are cause at a certain time you are no age but you don't think you are anything. You feel the life you have lived. I feel that. It's been a long fifty years.",
   "AUTHOR": "Bob Geldof",
   "GENRE": "age"
 },
 {
   "QUOTE": "The crucial task of old age is balance: keeping just well enough, just brave enough, just gay and interested and starkly honest enough to remain a sentient human being.",
   "AUTHOR": "Florida Scott-Maxwell",
   "GENRE": "age"
 },
 {
   "QUOTE": "My first job was in retail at the age of 14, and I have worked in the industry ever since.",
   "AUTHOR": "Rachel Roy",
   "GENRE": "age"
 },
 {
   "QUOTE": "I believed my story would be helpful to young women my daughter's age, who are still in the process of forming themselves as women, and in need of encouragement to remain true to themselves.",
   "AUTHOR": "Joyce Maynard",
   "GENRE": "age"
 },
 {
   "QUOTE": "Old age and sickness bring out the essential characteristics of a man.",
   "AUTHOR": "Felix Frankfurter",
   "GENRE": "age"
 },
 {
   "QUOTE": "We hold that the most wonderful and splendid proof of genius is a great poem produced in a civilized age.",
   "AUTHOR": "Thomas B. Macaulay",
   "GENRE": "age"
 },
 {
   "QUOTE": "The age we live in is a busy age in which knowledge is rapidly advancing towards perfection.",
   "AUTHOR": "Jeremy Bentham",
   "GENRE": "age"
 },
 {
   "QUOTE": "In a spiritually sensitive culture, then, it might well be that age is something to be admired or envied.",
   "AUTHOR": "Rowan D. Williams",
   "GENRE": "age"
 },
 {
   "QUOTE": "What though youth gave love and roses, Age still leaves us friends and wine.",
   "AUTHOR": "Thomas More",
   "GENRE": "age"
 },
 {
   "QUOTE": "If there is anything I would do differently in my life, it is that I would study business more. I'm trying to teach my daughter Chloe at an early age about investing and money so she's not afraid of it.",
   "AUTHOR": "Donna Mills",
   "GENRE": "age"
 },
 {
   "QUOTE": "Any young man who is unmarried at the age of twenty one is a menace to the community.",
   "AUTHOR": "Brigham Young",
   "GENRE": "age"
 },
 {
   "QUOTE": "Time, in general, has always been a central obsession of mine - what it does to people, how it can constitute a plot all on its own. So naturally, I am interested in old age.",
   "AUTHOR": "Anne Tyler",
   "GENRE": "age"
 },
 {
   "QUOTE": "The first crocodile I ever caught was at nine years of age, and it was a rescue.",
   "AUTHOR": "Steve Irwin",
   "GENRE": "age"
 },
 {
   "QUOTE": "It is strange to be known so universally and yet to be so lonely.",
   "AUTHOR": "Albert Einstein",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Alone we can do so little together we can do so much.",
   "AUTHOR": "Helen Keller",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It's often just enough to be with someone. I don't need to touch them. Not even talk. A feeling passes between you both. You're not alone.",
   "AUTHOR": "Marilyn Monroe",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Associate with men of good quality if you esteem your own reputation for it is better to be alone than in bad company.",
   "AUTHOR": "George Washington",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I restore myself when I'm alone.",
   "AUTHOR": "Marilyn Monroe",
   "GENRE": "alone"
 },
 {
   "QUOTE": "A man is born alone and dies alone and he experiences the good and bad consequences of his karma alone and he goes alone to hell or the Supreme abode.",
   "AUTHOR": "Chanakya",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I have to be alone very often. I'd be quite happy if I spent from Saturday night until Monday morning alone in my apartment. That's how I refuel.",
   "AUTHOR": "Audrey Hepburn",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I don't want to be alone, I want to be left alone.",
   "AUTHOR": "Audrey Hepburn",
   "GENRE": "alone"
 },
 {
   "QUOTE": "You cannot be lonely if you like the person you're alone with.",
   "AUTHOR": "Wayne Dyer",
   "GENRE": "alone"
 },
 {
   "QUOTE": "We allow our ignorance to prevail upon us and make us think we can survive alone, alone in patches, alone in groups, alone in races, even alone in genders.",
   "AUTHOR": "Maya Angelou",
   "GENRE": "alone"
 },
 {
   "QUOTE": "If it's true that our species is alone in the universe, then I'd have to say the universe aimed rather low and settled for very little.",
   "AUTHOR": "George Carlin",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Language... has created the word 'loneliness' to express the pain of being alone. And it has created the word 'solitude' to express the glory of being alone.",
   "AUTHOR": "Paul Tillich",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I love to be alone. I never found the companion that was so companionable as solitude.",
   "AUTHOR": "Henry David Thoreau",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Look at the sky. We are not alone. The whole universe is friendly to us and conspires only to give the best to those who dream and work.",
   "AUTHOR": "Abdul Kalam",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Every man must do two things alone he must do his own believing and his own dying.",
   "AUTHOR": "Martin Luther",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Loneliness is my least favorite thing about life. The thing that I'm most worried about is just being alone without anybody to care for or someone who will care for me.",
   "AUTHOR": "Anne Hathaway",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I have never found a companion that was so companionable as solitude. We are for the most part more lonely when we go abroad among men than when we stay in our chambers. A man thinking or working is always alone, let him be where he will.",
   "AUTHOR": "Henry David Thoreau",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I finally faced the fact that it isn't a crime not having friends. Being alone means you have fewer problems.",
   "AUTHOR": "Whitney Houston",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Yes, I guess you could say I am a loner, but I feel more lonely in a crowed room with boring people than I feel on my own.",
   "AUTHOR": "Henry Rollins",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The only real progress lies in learning to be wrong all alone.",
   "AUTHOR": "Albert Camus",
   "GENRE": "alone"
 },
 {
   "QUOTE": "If you are lonely when you're alone, you are in bad company.",
   "AUTHOR": "Jean-Paul Sartre",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Life could be wonderful if people would leave you alone.",
   "AUTHOR": "Charlie Chaplin",
   "GENRE": "alone"
 },
 {
   "QUOTE": "All men's miseries derive from not being able to sit in a quiet room alone.",
   "AUTHOR": "Blaise Pascal",
   "GENRE": "alone"
 },
 {
   "QUOTE": "We are rarely proud when we are alone.",
   "AUTHOR": "Voltaire",
   "GENRE": "alone"
 },
 {
   "QUOTE": "We are all sentenced to solitary confinement inside our own skins, for life.",
   "AUTHOR": "Tennessee Williams",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It's an interesting combination: Having a great fear of being alone, and having a desperate need for solitude and the solitary experience. That's always been a tug of war for me.",
   "AUTHOR": "Jodie Foster",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Unlike a drop of water which loses its identity when it joins the ocean, man does not lose his being in the society in which he lives. Man's life is independent. He is born not for the development of the society alone, but for the development of his self.",
   "AUTHOR": "B. R. Ambedkar",
   "GENRE": "alone"
 },
 {
   "QUOTE": "If I am a legend, then why am I so lonely?",
   "AUTHOR": "Judy Garland",
   "GENRE": "alone"
 },
 {
   "QUOTE": "A man can be himself only so long as he is alone.",
   "AUTHOR": "Arthur Schopenhauer",
   "GENRE": "alone"
 },
 {
   "QUOTE": "What a lovely surprise to finally discover how unlonely being alone can be.",
   "AUTHOR": "Ellen Burstyn",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Still and all, why bother? Here's my answer. Many people need desperately to receive this message: I feel and think much as you do, care about many of the things you care about, although most people do not care about them. You are not alone.",
   "AUTHOR": "Kurt Vonnegut",
   "GENRE": "alone"
 },
 {
   "QUOTE": "When so many are lonely as seem to be lonely, it would be inexcusably selfish to be lonely alone.",
   "AUTHOR": "Tennessee Williams",
   "GENRE": "alone"
 },
 {
   "QUOTE": "You come into the world alone and you go out of the world alone yet it seems to me you are more alone while living than even going and coming.",
   "AUTHOR": "Emily Carr",
   "GENRE": "alone"
 },
 {
   "QUOTE": "To live alone is the fate of all great souls.",
   "AUTHOR": "Arthur Schopenhauer",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The time you feel lonely is the time you most need to be by yourself.",
   "AUTHOR": "Doug Coupland",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I've also seen that great men are often lonely. This is understandable, because they have built such high standards for themselves that they often feel alone. But that same loneliness is part of their ability to create.",
   "AUTHOR": "Yousuf Karsh",
   "GENRE": "alone"
 },
 {
   "QUOTE": "In Genesis, it says that it is not good for a man to be alone but sometimes it is a great relief.",
   "AUTHOR": "John Barrymore",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I only go out to get me a fresh appetite for being alone.",
   "AUTHOR": "Lord Byron",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The lonely become either thoughtful or empty.",
   "AUTHOR": "Mason Cooley",
   "GENRE": "alone"
 },
 {
   "QUOTE": "There's a tremendous difference between alone and lonely. You could be lonely in a group of people. I like being alone. I like eating by myself. I go home at night and just watch a movie or hang out with my dog. I have to exert myself and really say, oh God, I've got to see my friends 'cause I'm too content being by myself.",
   "AUTHOR": "Drew Barrymore",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I really enjoy being single again. I spent a lot of time in a relationship and the nearer we came to the end, the more difficult it got. You don't see things clearly as long as you're still involved.",
   "AUTHOR": "Dido Armstrong",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The best part about being alone is that you really don't have to answer to anybody. You do what you want.",
   "AUTHOR": "Justin Timberlake",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The desire to get married, which - I regret to say, I believe is basic and primal in women - is followed almost immediately by an equally basic and primal urge - which is to be single again.",
   "AUTHOR": "Nora Ephron",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Who knows what true loneliness is - not the conventional word but the naked terror? To the lonely themselves it wears a mask. The most miserable outcast hugs some memory or some illusion.",
   "AUTHOR": "Joseph Conrad",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Living alone makes it harder to find someone to blame.",
   "AUTHOR": "Mason Cooley",
   "GENRE": "alone"
 },
 {
   "QUOTE": "As a body everyone is single, as a soul never.",
   "AUTHOR": "Hermann Hesse",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The capacity for not feeling lonely can carry a very real price, that of feeling nothing at all.",
   "AUTHOR": "Doug Coupland",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Always give a word or sign of salute when meeting or passing a friend, or even a stranger, if in a lonely place.",
   "AUTHOR": "Tecumseh",
   "GENRE": "alone"
 },
 {
   "QUOTE": "All men's misfortunes spring from their hatred of being alone.",
   "AUTHOR": "Jean de la Bruyere",
   "GENRE": "alone"
 },
 {
   "QUOTE": "To dare to live alone is the rarest courage since there are many who had rather meet their bitterest enemy in the field, than their own hearts in their closet.",
   "AUTHOR": "Charles Caleb Colton",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Even in the presence of others he was completely alone.",
   "AUTHOR": "Robert M. Pirsig",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Alone let him constantly meditate in solitude on that which is salutary for his soul, for he who meditates in solitude attains supreme bliss.",
   "AUTHOR": "Guru Nanak",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I have so many different personalities in me and I still feel lonely.",
   "AUTHOR": "Tori Amos",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I never said, 'I want to be alone.' I only said, 'I want to be left alone.' There is all the difference.",
   "AUTHOR": "Greta Garbo",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Every man is born as many men and dies as a single one.",
   "AUTHOR": "Martin Heidegger",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I paint self-portraits because I am so often alone, because I am the person I know best.",
   "AUTHOR": "Frida Kahlo",
   "GENRE": "alone"
 },
 {
   "QUOTE": "As I get older I'm more and more comfortable being alone.",
   "AUTHOR": "Sienna Miller",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I'm fascinated with myself and love hearing the sound of my own voice. I'd like to hear what I have to say. A lot of people don't like being alone because they truly don't like themselves, but I love me.",
   "AUTHOR": "Gene Simmons",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I would be married, but I'd have no wife, I would be married to a single life.",
   "AUTHOR": "Charles Bukowski",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Unless we love and are loved, each of us is alone, each of us is deeply lonely.",
   "AUTHOR": "Mortimer Adler",
   "GENRE": "alone"
 },
 {
   "QUOTE": "A man content to go to heaven alone will never go to heaven.",
   "AUTHOR": "Boethius",
   "GENRE": "alone"
 },
 {
   "QUOTE": "He that can live alone resembles the brute beast in nothing, the sage in much, and God in everything.",
   "AUTHOR": "Baltasar Gracian",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Remember we're all in this alone.",
   "AUTHOR": "Lily Tomlin",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Solitude is the profoundest fact of the human condition. Man is the only being who knows he is alone.",
   "AUTHOR": "Octavio Paz",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Absolutely lonely people have few personal interactions of any kind.",
   "AUTHOR": "Martha Beck",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Is he alone who has courage on his right hand and faith on his left hand?",
   "AUTHOR": "Charles Lindbergh",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Don't go away. I don't want to be alone. I can't stand being alone.",
   "AUTHOR": "Arnold Rothstein",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Inside myself is a place where I live all alone and that is where I renew my springs that never dry up.",
   "AUTHOR": "Pearl S. Buck",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Being alone is very difficult.",
   "AUTHOR": "Yoko Ono",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I would rather be a beggar and single than a queen and married.",
   "AUTHOR": "Elizabeth I",
   "GENRE": "alone"
 },
 {
   "QUOTE": "If you make friends with yourself you will never be alone.",
   "AUTHOR": "Maxwell Maltz",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Only the lonely know the way I feel tonight.",
   "AUTHOR": "Roy Orbison",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Be able to be alone. Lose not the advantage of solitude, and the society of thyself.",
   "AUTHOR": "Thomas Browne",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The longer one is alone, the easier it is to hear the song of the earth.",
   "AUTHOR": "Robert Anton Wilson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "All of our unhappiness comes from our inability to be alone.",
   "AUTHOR": "Jean de la Bruyere",
   "GENRE": "alone"
 },
 {
   "QUOTE": "When the people you love are gone, you're alone.",
   "AUTHOR": "Keanu Reeves",
   "GENRE": "alone"
 },
 {
   "QUOTE": "You can't fake it when you're alone with God, you know.",
   "AUTHOR": "Jim Bakker",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Nothing makes us so lonely as our secrets.",
   "AUTHOR": "Paul Tournier",
   "GENRE": "alone"
 },
 {
   "QUOTE": "If you're going to put yourself above everybody else, you might end up alone.",
   "AUTHOR": "Joseph Gordon-Levitt",
   "GENRE": "alone"
 },
 {
   "QUOTE": "By all means use some time to be alone.",
   "AUTHOR": "Edward Young",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I think I jump around more when I'm alone.",
   "AUTHOR": "Nicolas Cage",
   "GENRE": "alone"
 },
 {
   "QUOTE": "When I'm alone, I can sleep crossways in bed without an argument.",
   "AUTHOR": "Zsa Zsa Gabor",
   "GENRE": "alone"
 },
 {
   "QUOTE": "There are places and moments in which one is so completely alone that one sees the world entire.",
   "AUTHOR": "Jules Renard",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I'm happily single.",
   "AUTHOR": "Paula Abdul",
   "GENRE": "alone"
 },
 {
   "QUOTE": "You're only lonely if you're not there for you.",
   "AUTHOR": "Phil McGraw",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I'm single, footloose and fancy free, I have no responsibilities, no anchors. Work, friendship and self-improvement, that's me.",
   "AUTHOR": "Joel Edgerton",
   "GENRE": "alone"
 },
 {
   "QUOTE": "When everything is lonely I can be my best friend.",
   "AUTHOR": "Conor Oberst",
   "GENRE": "alone"
 },
 {
   "QUOTE": "A human being is a single being. Unique and unrepeatable.",
   "AUTHOR": "Eileen Caddy",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Your actions, and your action alone, determines your worth.",
   "AUTHOR": "Evelyn Waugh",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I think the greatest amount of pressure is the pressure I place on myself. So in a way I chose to be alone.",
   "AUTHOR": "Cathy Freeman",
   "GENRE": "alone"
 },
 {
   "QUOTE": "You only grow when you are alone.",
   "AUTHOR": "Paul Newman",
   "GENRE": "alone"
 },
 {
   "QUOTE": "We're born alone, we live alone, we die alone. Only through our love and friendship can we create the illusion for the moment that we're not alone.",
   "AUTHOR": "Orson Welles",
   "GENRE": "alone"
 },
 {
   "QUOTE": "For beautiful eyes, look for the good in others for beautiful lips, speak only words of kindness and for poise, walk with the knowledge that you are never alone.",
   "AUTHOR": "Audrey Hepburn",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
   "AUTHOR": "Swami Vivekananda",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Walking with a friend in the dark is better than walking alone in the light.",
   "AUTHOR": "Helen Keller",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Before the throne of the Almighty, man will be judged not by his acts but by his intentions. For God alone reads our hearts.",
   "AUTHOR": "Mahatma Gandhi",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It's better to be unhappy alone than unhappy with someone - so far.",
   "AUTHOR": "Marilyn Monroe",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Love is our true destiny. We do not find the meaning of life by ourselves alone - we find it with another.",
   "AUTHOR": "Thomas Merton",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Nothing in this world can take the place of persistence. Talent will not nothing is more common than unsuccessful people with talent. Genius will not unrewarded genius is almost a proverb. Education will not the world is full of educated failures. Persistence and determination alone are omnipotent.",
   "AUTHOR": "Calvin Coolidge",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I may climb perhaps to no great heights, but I will climb alone.",
   "AUTHOR": "Cyrano de Bergerac",
   "GENRE": "alone"
 },
 {
   "QUOTE": "What we have done for ourselves alone dies with us what we have done for others and the world remains and is immortal.",
   "AUTHOR": "Albert Pike",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I am free because I know that I alone am morally responsible for everything I do. I am free, no matter what rules surround me. If I find them tolerable, I tolerate them if I find them too obnoxious, I break them. I am free because I know that I alone am morally responsible for everything I do.",
   "AUTHOR": "Robert A. Heinlein",
   "GENRE": "alone"
 },
 {
   "QUOTE": "We can be tired, weary and emotionally distraught, but after spending time alone with God, we find that He injects into our bodies energy, power and strength.",
   "AUTHOR": "Charles Stanley",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Every government degenerates when trusted to the rulers of the people alone. The people themselves are its only safe depositories.",
   "AUTHOR": "Thomas Jefferson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It is error alone which needs the support of government. Truth can stand by itself.",
   "AUTHOR": "Thomas Jefferson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The best remedy for those who are afraid, lonely or unhappy is to go outside, somewhere where they can be quiet, alone with the heavens, nature and God. Because only then does one feel that all is as it should be.",
   "AUTHOR": "Anne Frank",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The hours I spend with you I look upon as sort of a perfumed garden, a dim twilight, and a fountain singing to it. You and you alone make me feel that I am alive. Other men it is said have seen angels, but I have seen thee and thou art enough.",
   "AUTHOR": "George Edward Moore",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Our Lord has written the promise of resurrection, not in books alone, but in every leaf in springtime.",
   "AUTHOR": "Martin Luther",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I think this is the most extraordinary collection of talent, of human knowledge, that has ever been gathered at the White House - with the possible exception of when Thomas Jefferson dined alone.",
   "AUTHOR": "John F. Kennedy",
   "GENRE": "alone"
 },
 {
   "QUOTE": "One travels more usefully when alone, because he reflects more.",
   "AUTHOR": "Thomas Jefferson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Always vote for principle, though you may vote alone, and you may cherish the sweetest reflection that your vote is never lost.",
   "AUTHOR": "John Quincy Adams",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Each player must accept the cards life deals him or her: but once they are in hand, he or she alone must decide how to play the cards in order to win the game.",
   "AUTHOR": "Voltaire",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Justice cannot be for one side alone, but must be for both.",
   "AUTHOR": "Eleanor Roosevelt",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It is better to be alone than in bad company.",
   "AUTHOR": "George Washington",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Perhaps I know best why it is man alone who laughs he alone suffers so deeply that he had to invent laughter.",
   "AUTHOR": "Friedrich Nietzsche",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The soul that sees beauty may sometimes walk alone.",
   "AUTHOR": "Johann Wolfgang von Goethe",
   "GENRE": "alone"
 },
 {
   "QUOTE": "A man is rich in proportion to the number of things he can afford to let alone.",
   "AUTHOR": "Henry David Thoreau",
   "GENRE": "alone"
 },
 {
   "QUOTE": "To Follow by faith alone is to follow blindly.",
   "AUTHOR": "Benjamin Franklin",
   "GENRE": "alone"
 },
 {
   "QUOTE": "You are capable of more than you know. Choose a goal that seems right for you and strive to be the best, however hard the path. Aim high. Behave honorably. Prepare to be alone at times, and to endure failure. Persist! The world needs all you can give.",
   "AUTHOR": "E. O. Wilson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "You can get help from teachers, but you are going to have to learn a lot by yourself, sitting alone in a room.",
   "AUTHOR": "Dr. Seuss",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Unconditional war can no longer lead to unconditional victory. It can no longer serve to settle disputes... can no longer be of concern to great powers alone.",
   "AUTHOR": "John F. Kennedy",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Associate yourself with people of good quality, for it is better to be alone than in bad company.",
   "AUTHOR": "Booker T. Washington",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Virtue is not left to stand alone. He who practices it will have neighbors.",
   "AUTHOR": "Confucius",
   "GENRE": "alone"
 },
 {
   "QUOTE": "An artist is always alone - if he is an artist. No, what the artist needs is loneliness.",
   "AUTHOR": "Henry Miller",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The man who goes alone can start today but he who travels with another must wait till that other is ready.",
   "AUTHOR": "Henry David Thoreau",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Being solitary is being alone well: being alone luxuriously immersed in doings of your own choice, aware of the fullness of your won presence rather than of the absence of others. Because solitude is an achievement.",
   "AUTHOR": "Alice Koller",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I have noticed... that men usually leave married women alone and are inclined to treat all wives with respect. This is no great credit to married women.",
   "AUTHOR": "Marilyn Monroe",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I am alone I am always alone no matter what.",
   "AUTHOR": "Marilyn Monroe",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Some of my foster families used to send me to the movies to get me out of the house and there I'd sit all day and way into the night. Up in front, there with the screen so big, a little kid all alone, and I loved it. I loved anything that moved up there and I didn't miss anything that happened and there was no popcorn either.",
   "AUTHOR": "Marilyn Monroe",
   "GENRE": "alone"
 },
 {
   "QUOTE": "A woman can't be alone. She needs a man. A man and a woman support and strengthen each other. She just can't do it by herself.",
   "AUTHOR": "Marilyn Monroe",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I used to think as I looked out on the Hollywood night, 'There must be thousands of girls sitting alone like me dreaming of being a movie star.' But I'm not going to worry about them. I'm dreaming the hardest.",
   "AUTHOR": "Marilyn Monroe",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Reason is not automatic. Those who deny it cannot be conquered by it. Do not count on them. Leave them alone.",
   "AUTHOR": "Ayn Rand",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The doer alone learneth.",
   "AUTHOR": "Friedrich Nietzsche",
   "GENRE": "alone"
 },
 {
   "QUOTE": "God writes the Gospel not in the Bible alone, but also on trees, and in the flowers and clouds and stars.",
   "AUTHOR": "Martin Luther",
   "GENRE": "alone"
 },
 {
   "QUOTE": "There is danger that we lose sight of what our friend is absolutely, while considering what she is to us alone.",
   "AUTHOR": "Henry David Thoreau",
   "GENRE": "alone"
 },
 {
   "QUOTE": "No face which we can give to a matter will stead us so well at last as the truth. This alone wears well.",
   "AUTHOR": "Henry David Thoreau",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I alone of English writers have consciously set myself to make music out of what I may call the sound of sense.",
   "AUTHOR": "Robert Frost",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It is far better to be alone, than to be in bad company.",
   "AUTHOR": "George Washington",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Being a child at home alone in the summer is a high-risk occupation. If you call your mother at work thirteen times an hour, she can hurt you.",
   "AUTHOR": "Erma Bombeck",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Ah, mon cher, for anyone who is alone, without God and without a master, the weight of days is dreadful.",
   "AUTHOR": "Albert Camus",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Without a family, man, alone in the world, trembles with the cold.",
   "AUTHOR": "Andre Maurois",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Often we can help each other most by leaving each other alone at other times we need the hand-grasp and the word of cheer.",
   "AUTHOR": "Elbert Hubbard",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Grant that I may not pray alone with the mouth help me that I may pray from the depths of my heart.",
   "AUTHOR": "Martin Luther",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The time you spend alone with God will transform your character and increase your devotion. Then your integrity and godly behavior in an unbelieving world will make others long to know the Lord.",
   "AUTHOR": "Charles Stanley",
   "GENRE": "alone"
 },
 {
   "QUOTE": "When you are a mother, you are never really alone in your thoughts. A mother always has to think twice, once for herself and once for her child.",
   "AUTHOR": "Sophia Loren",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Saving faith is an immediate relation to Christ, accepting, receiving, resting upon Him alone, for justification, sanctification, and eternal life by virtue of God's grace.",
   "AUTHOR": "Charles Spurgeon",
   "GENRE": "alone"
 },
 {
   "QUOTE": "This is the highest wisdom that I own freedom and life are earned by those alone who conquer them each day anew.",
   "AUTHOR": "Johann Wolfgang von Goethe",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Wisdom alone is the science of other sciences.",
   "AUTHOR": "Plato",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Man, alone, has the power to transform his thoughts into physical reality man, alone, can dream and make his dreams come true.",
   "AUTHOR": "Napoleon Hill",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Change alone is eternal, perpetual, immortal.",
   "AUTHOR": "Arthur Schopenhauer",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Fashion is always of the time in which you live. It is not something standing alone. But the grand problem, the most important problem, is to rejeuvenate women. To make women look young. Then their outlook changes. They feel more joyous.",
   "AUTHOR": "Coco Chanel",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Time, which alone makes the reputation of men, ends by making their defects respectable.",
   "AUTHOR": "Voltaire",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Leadership is the other side of the coin of loneliness, and he who is a leader must always act alone. And acting alone, accept everything alone.",
   "AUTHOR": "Ferdinand Marcos",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Blood alone moves the wheels of history.",
   "AUTHOR": "Martin Luther",
   "GENRE": "alone"
 },
 {
   "QUOTE": "What is uttered from the heart alone, Will win the hearts of others to your own.",
   "AUTHOR": "Johann Wolfgang von Goethe",
   "GENRE": "alone"
 },
 {
   "QUOTE": "You are never so alone as when you are ill on stage. The most nightmarish feeling in the world is suddenly to feel like throwing up in front of four thousand people.",
   "AUTHOR": "Judy Garland",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I mean, I've always been a libertarian. Leave everybody alone. Let everybody else do what they want. Just stay out of everybody else's hair.",
   "AUTHOR": "Clint Eastwood",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Everything great in the world comes from neurotics. They alone have founded our religions and composed our masterpieces.",
   "AUTHOR": "Marcel Proust",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The artist alone sees spirits. But after he has told of their appearing to him, everybody sees them.",
   "AUTHOR": "Johann Wolfgang von Goethe",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Man is a creature who lives not upon bread alone, but primarily by catchwords.",
   "AUTHOR": "Robert Louis Stevenson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Nothing else so destroys the power to stand alone as the habit of leaning upon others. If you lean, you will never be strong or original. Stand alone or bury your ambition to be somebody in the world.",
   "AUTHOR": "Orison Swett Marden",
   "GENRE": "alone"
 },
 {
   "QUOTE": "You that would judge me, do not judge alone this book or that, come to this hallowed place where my friends' portraits hang and look thereon Ireland's history in their lineaments trace think where man's glory most begins and ends and say my glory was I had such friends.",
   "AUTHOR": "William Butler Yeats",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Laugh and the world laughs with you, snore and you sleep alone.",
   "AUTHOR": "Anthony Burgess",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I like video games, but they are very violent. I want to create a video game in which you have to help all the characters who have died in the other games. 'Hey, man, what are you playing?' 'Super Busy Hospital. Could you leave me alone? I'm performing surgery! This guy got shot in the head, like, 27 times!'",
   "AUTHOR": "Demetri Martin",
   "GENRE": "alone"
 },
 {
   "QUOTE": "We are not weak if we make a proper use of those means which the God of Nature has placed in our power... the battle, sir, is not to the strong alone it is to the vigilant, the active, the brave.",
   "AUTHOR": "Patrick Henry",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Even though I love solar and love wind, like most people do, I like the renewable sources, they alone are not going to get America energy independent.",
   "AUTHOR": "Mitt Romney",
   "GENRE": "alone"
 },
 {
   "QUOTE": "There are two types of poor people, those who are poor together and those who are poor alone. The first are the true poor, the others are rich people out of luck.",
   "AUTHOR": "Jean-Paul Sartre",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Your most precious, valued possessions and your greatest powers are invisible and intangible. No one can take them. You, and you alone, can give them. You will receive abundance for your giving.",
   "AUTHOR": "W. Clement Stone",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I like the idea of being alone. I like the idea of often being alone in all aspects of my life. I like to feel lonely. I like to need things.",
   "AUTHOR": "Robert Plant",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It seems that when you have cancer you are a brave battler against the disease, but when you have Alzheimer's you are an old fart. That's how people see you. It makes you feel quite alone.",
   "AUTHOR": "Terry Pratchett",
   "GENRE": "alone"
 },
 {
   "QUOTE": "People used what they called a telephone because they hated being close together and they were scared of being alone.",
   "AUTHOR": "Chuck Palahniuk",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Jealousy is no more than feeling alone against smiling enemies.",
   "AUTHOR": "Elizabeth Bowen",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Too many Christians have a commitment of convenience. They'll stay faithful as long as it's safe and doesn't involve risk, rejection, or criticism. Instead of standing alone in the face of challenge or temptation, they check to see which way their friends are going.",
   "AUTHOR": "Charles Stanley",
   "GENRE": "alone"
 },
 {
   "QUOTE": "If those committed to the quest fail, they will be forgiven. When lost, they will find another way. The moral imperative of humanism is the endeavor alone, whether successful or not, provided the effort is honorable and failure memorable.",
   "AUTHOR": "E. O. Wilson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Faith, mighty faith, the promise sees, And looks to God alone Laughs at impossibilities, And cries it shall be done.",
   "AUTHOR": "Charles Wesley",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Our language has wisely sensed the two sides of being alone. It has created the word loneliness to express the pain of being alone. And it has created the word solitude to express the glory of being alone.",
   "AUTHOR": "Paul Tillich",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Better mad with the rest of the world than wise alone.",
   "AUTHOR": "Baltasar Gracian",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I do not believe that sheer suffering teaches. If suffering alone taught, all the world would be wise, since everyone suffers. To suffering must be added mourning, understanding, patience, love, openness and the willingness to remain vulnerable.",
   "AUTHOR": "Anne Morrow Lindbergh",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Love alone is capable of uniting living beings in such a way as to complete and fulfill them, for it alone takes them and joins them by what is deepest in themselves.",
   "AUTHOR": "Pierre Teilhard de Chardin",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It is in moments of illness that we are compelled to recognize that we live not alone but chained to a creature of a different kingdom, whole worlds apart, who has no knowledge of us and by whom it is impossible to make ourselves understood: our body.",
   "AUTHOR": "Marcel Proust",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The more decisions that you are forced to make alone, the more you are aware of your freedom to choose.",
   "AUTHOR": "Thornton Wilder",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Communication is a continual balancing act, juggling the conflicting needs for intimacy and independence. To survive in the world, we have to act in concert with others, but to survive as ourselves, rather than simply as cogs in a wheel, we have to act alone.",
   "AUTHOR": "Deborah Tannen",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I don't think I could live without hair, makeup and styling, let alone be the performer I am. I am a glamour girl through and through. I believe in the glamorous life and I live one.",
   "AUTHOR": "Lady Gaga",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Wisdom is not wisdom when it is derived from books alone.",
   "AUTHOR": "Horace",
   "GENRE": "alone"
 },
 {
   "QUOTE": "No employer today is independent of those about him. He cannot succeed alone, no matter how great his ability or capital. Business today is more than ever a question of cooperation.",
   "AUTHOR": "Orison Swett Marden",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Just as a cautious businessman avoids investing all his capital in one concern, so wisdom would probably admonish us also not to anticipate all our happiness from one quarter alone.",
   "AUTHOR": "Sigmund Freud",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Loneliness expresses the pain of being alone and solitude expresses the glory of being alone.",
   "AUTHOR": "Paul Tillich",
   "GENRE": "alone"
 },
 {
   "QUOTE": "None of us will ever accomplish anything excellent or commanding except when he listens to this whisper which is heard by him alone.",
   "AUTHOR": "Thomas Carlyle",
   "GENRE": "alone"
 },
 {
   "QUOTE": "In all history there is no war which was not hatched by the governments, the governments alone, independent of the interests of the people, to whom war is always pernicious even when successful.",
   "AUTHOR": "Leo Tolstoy",
   "GENRE": "alone"
 },
 {
   "QUOTE": "This, then, is the test we must set for ourselves not to march alone but to march in such a way that others will wish to join us.",
   "AUTHOR": "Hubert H. Humphrey",
   "GENRE": "alone"
 },
 {
   "QUOTE": "When I decided to be a singer, my mother warned me I'd be alone a lot. Basically we all are. Loneliness comes with life.",
   "AUTHOR": "Whitney Houston",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Man alone is born crying, lives complaining, and dies disappointed.",
   "AUTHOR": "Samuel Johnson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "No nation can meet the world's challenges alone.",
   "AUTHOR": "Hillary Clinton",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Knowledge rests not upon truth alone, but upon error also.",
   "AUTHOR": "Carl Jung",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Why is it you feel like a dope if you laugh alone, but that's usually how you end up crying?",
   "AUTHOR": "Chuck Palahniuk",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The golden opportunity you are seeking is in yourself. It is not in your environment it is not in luck or chance, or the help of others it is in yourself alone.",
   "AUTHOR": "Orison Swett Marden",
   "GENRE": "alone"
 },
 {
   "QUOTE": "All conservatism is based upon the idea that if you leave things alone you leave them as they are. But you do not. If you leave a thing alone you leave it to a torrent of change.",
   "AUTHOR": "Gilbert K. Chesterton",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Doubt, of whatever kind, can be ended by action alone.",
   "AUTHOR": "Thomas Carlyle",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Work alone is noble.",
   "AUTHOR": "Thomas Carlyle",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It is good taste, and good taste alone, that possesses the power to sterilize and is always the first handicap to any creative functioning.",
   "AUTHOR": "Salvador Dali",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I want to be with those who know secret things or else alone.",
   "AUTHOR": "Rainer Maria Rilke",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The struggle alone pleases us, not the victory.",
   "AUTHOR": "Blaise Pascal",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Remember, man does not live on bread alone: sometimes he needs a little buttering up.",
   "AUTHOR": "John C. Maxwell",
   "GENRE": "alone"
 },
 {
   "QUOTE": "A leader does not deserve the name unless he is willing occasionally to stand alone.",
   "AUTHOR": "Henry A. Kissinger",
   "GENRE": "alone"
 },
 {
   "QUOTE": "No enterprise can exist for itself alone. It ministers to some great need, it performs some great service, not for itself, but for others or failing therein, it ceases to be profitable and ceases to exist.",
   "AUTHOR": "Calvin Coolidge",
   "GENRE": "alone"
 },
 {
   "QUOTE": "One man alone can be pretty dumb sometimes, but for real bona fide stupidity, there ain't nothin' can beat teamwork.",
   "AUTHOR": "Edward Abbey",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I want to be alone.",
   "AUTHOR": "Greta Garbo",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Man's ultimate concern must be expressed symbolically, because symbolic language alone is able to express the ultimate.",
   "AUTHOR": "Paul Tillich",
   "GENRE": "alone"
 },
 {
   "QUOTE": "There is no pleasure to me without communication: there is not so much as a sprightly thought comes into my mind that it does not grieve me to have produced alone, and that I have no one to tell it to.",
   "AUTHOR": "Michel de Montaigne",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Grief can't be shared. Everyone carries it alone. His own burden in his own way.",
   "AUTHOR": "Anne Morrow Lindbergh",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Man does not live by soap alone and hygiene, or even health, is not much good unless you can take a healthy view of it or, better still, feel a healthy indifference to it.",
   "AUTHOR": "Gilbert K. Chesterton",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Freedom is the sure possession of those alone who have the courage to defend it.",
   "AUTHOR": "Pericles",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The radiation left over from the Big Bang is the same as that in your microwave oven but very much less powerful. It would heat your pizza only to minus 271.3*C - not much good for defrosting the pizza, let alone cooking it.",
   "AUTHOR": "Stephen Hawking",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Don't ever let economic alone determine your career or how you spend the majority of your time.",
   "AUTHOR": "Denis Waitley",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It is the fight alone that pleases us, not the victory.",
   "AUTHOR": "Blaise Pascal",
   "GENRE": "alone"
 },
 {
   "QUOTE": "We are not to give credit to the many, who say that none ought to be educated but the free but rather to the philosophers, who say that the well-educated alone are free.",
   "AUTHOR": "Epictetus",
   "GENRE": "alone"
 },
 {
   "QUOTE": "He travels the fastest who travels alone.",
   "AUTHOR": "Rudyard Kipling",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It is great folly to wish to be wise all alone.",
   "AUTHOR": "Francois de La Rochefoucauld",
   "GENRE": "alone"
 },
 {
   "QUOTE": "If a man does not make new acquaintances as he advances through life, he will soon find himself left alone. A man, sir, should keep his friendship in a constant repair.",
   "AUTHOR": "Samuel Johnson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "A dream you dream alone is only a dream. A dream you dream together is reality.",
   "AUTHOR": "Yoko Ono",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Though nature be ever so generous, yet can she not make a hero alone. Fortune must contribute her part too and till both concur, the work cannot be perfected.",
   "AUTHOR": "Francois de La Rochefoucauld",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The most boring scenes are the scenes where a character is alone.",
   "AUTHOR": "Chuck Palahniuk",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Earth teach me to forget myself as melted snow forgets its life. Earth teach me resignation as the leaves which die in the fall. Earth teach me courage as the tree which stands all alone. Earth teach me regeneration as the seed which rises in the spring.",
   "AUTHOR": "William Alexander",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I tend to stay up late, not because I'm partying but because it's the only time of the day when I'm alone and don't have to be performing.",
   "AUTHOR": "Jim Carrey",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Woman is fine for her own satisfaction alone. No man will admire her the more, no woman will like her the better for it. Neatness and fashion are enough for the former, and a something of shabbiness or impropriety will be most endearing to the latter.",
   "AUTHOR": "Jane Austen",
   "GENRE": "alone"
 },
 {
   "QUOTE": "To make a prairie it takes a clover and one bee, One clover, and a bee, And revery. The revery alone will do, If bees are few.",
   "AUTHOR": "Emily Dickinson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Being an actor is the loneliest thing in the world. You are all alone with your concentration and imagination, and that's all you have.",
   "AUTHOR": "James Dean",
   "GENRE": "alone"
 },
 {
   "QUOTE": "As human beings, we need to know that we are not alone, that we are not crazy or completely out of our minds, that there are other people out there who feel as we do, live as we do, love as we do, who are like us.",
   "AUTHOR": "Billy Joel",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Wisdom comes alone through suffering.",
   "AUTHOR": "Aeschylus",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Children, dear and loving children, can alone console a woman for the loss of her beauty.",
   "AUTHOR": "Honore de Balzac",
   "GENRE": "alone"
 },
 {
   "QUOTE": "A great source of calamity lies in regret and anticipation therefore a person is wise who thinks of the present alone, regardless of the past or future.",
   "AUTHOR": "Oliver Goldsmith",
   "GENRE": "alone"
 },
 {
   "QUOTE": "One ever feels his twoness - an American, a Negro two souls, two thoughts, two unreconciled strivings two warring ideals in one dark body, whose dogged strength alone keeps it from being torn asunder.",
   "AUTHOR": "W. E. B. Du Bois",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The foolish and the dead alone never change their opinions.",
   "AUTHOR": "James Russell Lowell",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Human beings should be held accountable. Leave God alone. He has enough problems.",
   "AUTHOR": "Elie Wiesel",
   "GENRE": "alone"
 },
 {
   "QUOTE": "A well-instructed people alone can be permanently a free people.",
   "AUTHOR": "James Madison",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Success comes when people act together failure tends to happen alone.",
   "AUTHOR": "Deepak Chopra",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The belief in a supernatural source of evil is not necessary men alone are quite capable of every wickedness.",
   "AUTHOR": "Joseph Conrad",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I have grown up alone. I've taken care of myself. I worked, earned money and was independent at 18.",
   "AUTHOR": "Ingrid Bergman",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Show me a man who lives alone and has a perpetually clean kitchen, and 8 times out of 9 I'll show you a man with detestable spiritual qualities.",
   "AUTHOR": "Charles Bukowski",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I was sleeping the other night, alone, thanks to the exterminator.",
   "AUTHOR": "Emo Philips",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Take a course in good water and air and in the eternal youth of Nature you may renew your own. Go quietly, alone no harm will befall you.",
   "AUTHOR": "John Muir",
   "GENRE": "alone"
 },
 {
   "QUOTE": "My mother was a professional sick person she took a lot of pain pills. There are many people like that. It's just how they are used to getting attention. I always remember she's the daughter of alcoholics who'd leave her alone at Christmas time.",
   "AUTHOR": "Jim Carrey",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Self-reverence, self-knowledge, self-control these three alone lead one to sovereign power.",
   "AUTHOR": "Alfred Lord Tennyson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Thank you for leaving us alone but giving us enough attention to boost our egos.",
   "AUTHOR": "Mick Jagger",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The two operations of our understanding, intuition and deduction, on which alone we have said we must rely in the acquisition of knowledge.",
   "AUTHOR": "Rene Descartes",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Better be alone than in bad company.",
   "AUTHOR": "Thomas Fuller",
   "GENRE": "alone"
 },
 {
   "QUOTE": "All species capable of grasping this fact manage better in the struggle for existence than those which rely upon their own strength alone: the wolf, which hunts in a pack, has a greater chance of survival than the lion, which hunts alone.",
   "AUTHOR": "Christian Lous Lange",
   "GENRE": "alone"
 },
 {
   "QUOTE": "On stage I make love to twenty five thousand people and then I go home alone.",
   "AUTHOR": "Janis Joplin",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Man shall not live by bread alone, but by every word that proceeds from the mouth of God.",
   "AUTHOR": "Jesus Christ",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The man of genius is he and he alone who finds such joy in his art that he will work at it come hell or high water.",
   "AUTHOR": "Stendhal",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The light of lights looks always on the motive, not the deed, the shadow of shadows on the deed alone.",
   "AUTHOR": "William Butler Yeats",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Then stirs the feeling infinite, so felt In solitude, where we are least alone.",
   "AUTHOR": "Lord Byron",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Change alone is unchanging.",
   "AUTHOR": "Heraclitus",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I'm not alone, I'm free. I no longer have to be a credit, I don't have to be a symbol to anybody I don't have to be a first to anybody.",
   "AUTHOR": "Lena Horne",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Plant and your spouse plants with you weed and you weed alone.",
   "AUTHOR": "Jean-Jacques Rousseau",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The happiness of one's own heart alone cannot satisfy the soul one must try to include, as necessary to one's own happiness, the happiness of others.",
   "AUTHOR": "Paramahansa Yogananda",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I had a very happy childhood, but I wasn't that happy a child. I liked being alone and creating characters and voices. I think that's when your creativity is developed, when you're young. I liked the world of the imagination because it was an easy place to go to.",
   "AUTHOR": "David Walliams",
   "GENRE": "alone"
 }
]