[
     {
   "QUOTE": "I would as soon put a girl alone into a closet to meditate as give her only the society of her needle.",
   "AUTHOR": "Maria Mitchell",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Fear is that thing that keeps you up there on that other plateau. Fear is that thing that just keeps you closed down, and quite frankly, alone.",
   "AUTHOR": "Andrew Shue",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The White House alone cannot hold its opponents accountable.",
   "AUTHOR": "Paul Weyrich",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Largely this is a class thing - writers tend to be cosseted little middle-class kiddies who think that the world owes them a royalty cheque. But just doing it - being in your room for years on end, locked in your head, alone with invented ghosts - it weakens and softens the body. And I know I can't just live in my head.",
   "AUTHOR": "Tony Parsons",
   "GENRE": "alone"
 },
 {
   "QUOTE": "However, democracy cannot be defined as the existence of parliaments and elections alone.",
   "AUTHOR": "Recep Tayyip Erdogan",
   "GENRE": "alone"
 },
 {
   "QUOTE": "But Socialism, alone, can bring self-determination of their peoples.",
   "AUTHOR": "Karl Liebknecht",
   "GENRE": "alone"
 },
 {
   "QUOTE": "By being friends with all, we are not alone.",
   "AUTHOR": "Hamad bin Isa Al Khalifa",
   "GENRE": "alone"
 },
 {
   "QUOTE": "No man is an island. No man stands alone.",
   "AUTHOR": "Dennis Brown",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Music is one of those things that make us feel a little less alone in the world.",
   "AUTHOR": "Tom Cochrane",
   "GENRE": "alone"
 },
 {
   "QUOTE": "In a world that is constantly changing, there is no one subject or set of subjects that will serve you for the foreseeable future, let alone for the rest of your life. The most important skill to acquire now is learning how to learn.",
   "AUTHOR": "John Naisbitt",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Today osteoporosis affects more than 75 million people in the United States, Europe and Japan and causes more than 2.3 million fractures in the USA and Europe alone.",
   "AUTHOR": "Gro Harlem Brundtland",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I think Jersey stands alone, and because I'm from Jersey, I never make fun of where people are from. I'll make fun of what they look like, but I'll never make fun of where they are from. Jersey is special.",
   "AUTHOR": "Jeff Ross",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I'm vulnerable to criticism. Any artist is, because you work alone in your studio and, until recently, critics were the only way you'd get any feedback.",
   "AUTHOR": "Howard Hodgkin",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I have tried to be a leader. I have tried in my role of being one of the first women at Google, let alone the first woman to have a baby, to really try to set the tone that this is a great place to work for diversity reasons.",
   "AUTHOR": "Susan Wojcicki",
   "GENRE": "alone"
 },
 {
   "QUOTE": "To really be centered and to really work well and to think about the kinds of things that I need to think about, I need to spend large amounts of time alone.",
   "AUTHOR": "Donna Tartt",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Why has not anyone seen that fossils alone gave birth to a theory about the formation of the earth, that without them, no one would have ever dreamed that there were successive epochs in the formation of the globe.",
   "AUTHOR": "Georges Cuvier",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I have always been very obsessed with time. Time's passage makes us all very vulnerable and because we all experience it in our own way, it can make us feel very alone.",
   "AUTHOR": "John Barton",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Human beings do not live in the objective world alone, nor alone in the world of social activity as ordinarily understood, but are very much at the mercy of the particular language which has become the medium of expression for their society.",
   "AUTHOR": "Edward Sapir",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I very much wished not to be noticed, and to be left alone, and I sort of succeeded.",
   "AUTHOR": "Mary Oliver",
   "GENRE": "alone"
 },
 {
   "QUOTE": "After I lost my fiance, it seemed like it would be better to always be alone than to risk being hurt again.",
   "AUTHOR": "Nancy Grace",
   "GENRE": "alone"
 },
 {
   "QUOTE": "We enter the world alone, we leave the world alone.",
   "AUTHOR": "James Anthony Froude",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I have a grim outlook on the world, and in particular on humanity. Spent years denying it, but I am very misanthropic. And I live alone on a mountain for a reason.",
   "AUTHOR": "Caleb Carr",
   "GENRE": "alone"
 },
 {
   "QUOTE": "There is no one looking out for us. We are all alone.",
   "AUTHOR": "M. Night Shyamalan",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Judaism is much more communal, and partly as a consequence of my religious switch, I am increasingly more suspicous of my previous view that what people do in the privacy of their own home is their business alone.",
   "AUTHOR": "Luke Ford",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I'm throwing myself back in because I like being married. I don't want to end this whole fabulous journey alone. I want someone by my side who I love and who loves me. I've finally found somebody who's up to the task of being my wife, because I'm very high maintenance.",
   "AUTHOR": "Neil Diamond",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Having gone through so many of the personal things I've gone through, its about creating an (online) space for girls to be heard. I don't profess to have all the answers. But Ask Elizabeth is a space where girls are not alone.",
   "AUTHOR": "Elizabeth Berkley",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The private interest of the individual would not be sufficiently provided for by reasonable and cool self-love alone therefore the appetites and passions are placed within as a guard and further security, without which it would not be taken due care of.",
   "AUTHOR": "Joseph Butler",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Men are beginning to realize that they are not individuals but persons in society, that man alone is weak and adrift, that he must seek strength in common action.",
   "AUTHOR": "Dorothy Day",
   "GENRE": "alone"
 },
 {
   "QUOTE": "As much as I long for a sort of security and consistency sometimes, I do enjoy sort of being busted around. I really don't know what's happening sometimes next week, let alone this year.",
   "AUTHOR": "Matthew Macfadyen",
   "GENRE": "alone"
 },
 {
   "QUOTE": "For a while I felt very alone sort of out there in the world of comics, especially here in the States.",
   "AUTHOR": "Bill Sienkiewicz",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The U.S. cannot go it alone simply when it is convenient.",
   "AUTHOR": "Susan Rice",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I would rather be alone and a loud voice for action than be silent.",
   "AUTHOR": "Susan Rice",
   "GENRE": "alone"
 },
 {
   "QUOTE": "But, if you observe children learning in their first few years of life, you can see that they can and do learn on their own - we leave them alone to crawl, walk, talk, and gain control over their bodies. It happens without much help from parents.",
   "AUTHOR": "Daniel Greenberg",
   "GENRE": "alone"
 },
 {
   "QUOTE": "She can't even chew gum and walk in a straight line, let alone write a book.",
   "AUTHOR": "Liam Gallagher",
   "GENRE": "alone"
 },
 {
   "QUOTE": "That song is a story that shows how easily you could get slipped into being labeled as the bad guy, even though what you really trying to do is tell the bad guy to leave you alone.",
   "AUTHOR": "Slick Rick",
   "GENRE": "alone"
 },
 {
   "QUOTE": "No matter how fast I could do it with the digital camera I don't think I would get the same thing out of it. The passion I have for formulating an idea stands alone. It is the important essence of what I do.",
   "AUTHOR": "Kim Weston",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Taste is the fundamental quality which sums up all the other qualities. It is the nec plus ultra of the intelligence. Through this alone is genius the supreme health and balance of all the faculties.",
   "AUTHOR": "Isidore Ducasse Lautreamont",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I think we need one recognized, respected public figure to make a tough, blunt statement on just what Reagan's record is and what he might do to the country, let alone the Republican Party before Christmas.",
   "AUTHOR": "Robert Teeter",
   "GENRE": "alone"
 },
 {
   "QUOTE": "There is nothing like being left alone again, to walk peacefully with oneself in the woods. To boil one's coffee and fill one's pipe, and to think idly and slowly as one does it.",
   "AUTHOR": "Knut Hamsun",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Hungary is, in a word, in a state of WAR against the Hapsburg dynasty, a war of legitimate defence, by which alone it can ever regain independence and freedom.",
   "AUTHOR": "Lajos Kossuth",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The power that is supported by force alone will have cause often to tremble.",
   "AUTHOR": "Lajos Kossuth",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Highly educated young people are tutored, taught and monitored in all aspects of their lives, except the most important, which is character building. When it comes to this, most universities leave them alone.",
   "AUTHOR": "David Brooks",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The Holy Spirit alone can do this, the Holy Spirit alone can establish this link with one's neighbor.",
   "AUTHOR": "Jacques Ellul",
   "GENRE": "alone"
 },
 {
   "QUOTE": "When I was working on Eye of the Beholder, I played a character who is so aloof that my whole lifestyle became very aloof. If someone knocked on my door, there was a part of me that went into a rage, because I wanted to be isolated and alone.",
   "AUTHOR": "Ashley Judd",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I have a responsibility to nurture and shepherd my talent and when I'm living the parts of my life not related to that I feel I have the right to be left alone.",
   "AUTHOR": "Ashley Judd",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Both my husband and I give a lot of ourselves in what we do because that is our public lives but in my private life, I have an intrinsic right to be left alone.",
   "AUTHOR": "Ashley Judd",
   "GENRE": "alone"
 },
 {
   "QUOTE": "President Johnson did not want the Vietnam War to broaden. He wanted the North Vietnamese to leave their brothers in the South alone.",
   "AUTHOR": "William Westmoreland",
   "GENRE": "alone"
 },
 {
   "QUOTE": "In the last 5 years, American employers have lost over $150 billion of productivity to depression alone. That is more than the GDP of 28 different States during the same period.",
   "AUTHOR": "Patrick J. Kennedy",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The writing is really hard. You're alone. It really pulls it out of you. You pull it out of your head. But when you're a director, you're shopping - you're picking this actor, you're picking this scene. It's like the most intense kinetic high-speed shopping of all time. You sit in a chair and it will all come rushing at you like a wind tunnel.",
   "AUTHOR": "Tony Gilroy",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Looking back on those games, I probably hustled out of position as much as I hustled into position since I really never had any real training. I was working on instincts alone.",
   "AUTHOR": "Jim Evans",
   "GENRE": "alone"
 },
 {
   "QUOTE": "There's this thing of you can live in a city and be completely alone, not notice anything going on around you.",
   "AUTHOR": "Simon Pegg",
   "GENRE": "alone"
 },
 {
   "QUOTE": "There are actually quite high profile British TV star cameos in it that you probably wouldn't even notice, that the British wouldn't even notice, let alone the American audience.",
   "AUTHOR": "Simon Pegg",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Scholarship was one thing, drudgery another. I very soon concluded that nothing would induce me to read, let alone make notes on, hundreds and hundreds of very, very, very boring books.",
   "AUTHOR": "Simon Raven",
   "GENRE": "alone"
 },
 {
   "QUOTE": "In our open society, we are inclined to give to the less fortunate for the pure goodness of giving. We open our home to those who are alone on this holiday to spread some warmth into the life of another.",
   "AUTHOR": "Jeff Miller",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I used to wonder if it was God's plan that I should be alone for so much of my life. But I found peace. I found happiness within people and the world.",
   "AUTHOR": "Lana Del Rey",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Remember, the burden of sorrow is doubled when it is borne alone.",
   "AUTHOR": "Goran Persson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I don't like to produce albums. I hate producing albums, as a matter of fact, because I'm an obsessed mixer and I can't leave it alone.",
   "AUTHOR": "David Friedman",
   "GENRE": "alone"
 },
 {
   "QUOTE": "You watch an old 'Jeopardy!' and the categories alone are very plain. 'Poetry,' or 'Movies,' or 'Physics.' If you watch it now, though, there'll be a theme board where the categories are all Hitchcock movies. Lots more jokes, lots more high-concept categories and questions.",
   "AUTHOR": "Ken Jennings",
   "GENRE": "alone"
 },
 {
   "QUOTE": "He never is alone that is accompanied with noble thoughts.",
   "AUTHOR": "John Fletcher",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Acquire the habit of speaking to God as if you were alone with Him, familiarly and with confidence and love, as to the dearest and most loving of friends.",
   "AUTHOR": "Alphonsus Liguori",
   "GENRE": "alone"
 },
 {
   "QUOTE": "We are ultimately alone in that we are ultimately responsible for ourselves.",
   "AUTHOR": "Robert Zemeckis",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Iran has long sponsored terrorists who carry out homicide bombings in Israeli cities. However, it is a mistake to believe the danger Iran poses is directed at Israel alone.",
   "AUTHOR": "John Doolittle",
   "GENRE": "alone"
 },
 {
   "QUOTE": "On the one hand, shopping is dependable: You can do it alone, if you lose your heart to something that is wrong for you, you can return it it's instant gratification and yet something you buy may well last for years.",
   "AUTHOR": "Judith Krantz",
   "GENRE": "alone"
 },
 {
   "QUOTE": "That is, we believed, the supreme duty of the parent, who only was permitted to claim in some degree the priestly office and function, since it is his creative and protecting power which alone approaches the solemn function of Deity.",
   "AUTHOR": "Charles Eastman",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Israel is no longer a people that dwells alone, and has to join the global journey toward peace, reconciliation and international cooperation.",
   "AUTHOR": "Yitzhak Rabin",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I had never walked on the street alone when I was growing up in Calcutta, up to age 20. I had never handled money. You know, there was always a couple of bodyguards behind me, who took care if I wanted... I needed pencils for school, I needed a notebook, they were the ones who were taking out the money. I was constantly guarded.",
   "AUTHOR": "Bharati Mukherjee",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It can be kind of gruesome at times, making things alone.",
   "AUTHOR": "Jenny Holzer",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It's necessary to start most work alone. But I'm tickled to death when I can pull somebody in or join someone, whether it's borrowing poetry or traveling with an associate.",
   "AUTHOR": "Jenny Holzer",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I don't understand the Democrats' approach to Social Security in this country, and I'm not alone.",
   "AUTHOR": "William Weld",
   "GENRE": "alone"
 },
 {
   "QUOTE": "And I don't have any specific steps to take because I don't start the same way every time. But there is a knowing when it's enough and you can leave it alone.",
   "AUTHOR": "Bruce Nauman",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I love photo sessions. I'm alone, I'm the queen, everyone's taking care of me.",
   "AUTHOR": "Eva Herzigova",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The whole kiss-and-tell thing is a negative approach that often happens in a World Cup. We will see negative stories about the players and it can affect their confidence and the overall performance of the national team on the pitch, let alone the bid to actually stage the competition.",
   "AUTHOR": "Gary Lineker",
   "GENRE": "alone"
 },
 {
   "QUOTE": "What We want is to make it possible for our unfortunate people to live a life of industry for it is by steady work alone that we hope for our physical and moral rehabilitation. For this reason above all we have undertaken to rally our people around our ideal.",
   "AUTHOR": "Theodor Herzl",
   "GENRE": "alone"
 },
 {
   "QUOTE": "And you know when I was growing up, I knew I wanted to have kids, but I knew I didn't want to do it alone. Then once I was 41, 42, I had to accept that I probably wouldn't have kids unless I decided to adopt later on, but even then it would be with a partner.",
   "AUTHOR": "Rachel Dratch",
   "GENRE": "alone"
 },
 {
   "QUOTE": "If there's ever an example that military power alone cannot be successful in Afghanistan, I think it was the Soviet experience.",
   "AUTHOR": "Robert M. Gates",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It is very frightening to feel alone when you are standing against a rich and powerful person and all his attendant helpers.",
   "AUTHOR": "Gloria Allred",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I think the Mother is gradually revealing itself to me and taking over. But it is not the Mother alone. It is the Mother and the Father, the male and the female, sort of gradually having their marriage.",
   "AUTHOR": "Bede Griffiths",
   "GENRE": "alone"
 },
 {
   "QUOTE": "When anything goes digital, let alone something as immaterial as a book, there is a tendency to see it as just in the air to be taken, and to lose the sense that somebody once made it.",
   "AUTHOR": "Graham Swift",
   "GENRE": "alone"
 },
 {
   "QUOTE": "There's a sense of aliveness that comes from connection, shared experience. And you see it in every place. You see it when ball players jump up and down, gather at home plate, hugging, and it's not just because they're winning, it's that shared moment, that feeling of - we enter the world alone, we leave alone.",
   "AUTHOR": "Peter Guber",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Traditionally, Medicare's assurance has been that for the elderly and persons with disabilities that they will not be alone when confronted with the full burden of their health care costs.",
   "AUTHOR": "Mike Fitzpatrick",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Myspace alone has just over 80 million users and ranks as the sixth most popular English language website and the eighth most popular site in the world.",
   "AUTHOR": "Mike Fitzpatrick",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I never thought a basketball shoe would be named after a woman, let alone me.",
   "AUTHOR": "Sheryl Swoopes",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Always the aim for me is making people feel like they are not alone. That's just the greatest feeling.",
   "AUTHOR": "Zooey Deschanel",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Man, I hate to get depressing on you, but I don't have a game. I'm so alone, so depressed, so dark, no.",
   "AUTHOR": "Jason Schwartzman",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Strength alone knows conflict, weakness is born vanquished.",
   "AUTHOR": "Sophie Swetchine",
   "GENRE": "alone"
 },
 {
   "QUOTE": "If you think spreading money around by force seems like an odd definition of fairness, you're not alone.",
   "AUTHOR": "Arthur C. Brooks",
   "GENRE": "alone"
 },
 {
   "QUOTE": "When you see a struggle that you may be having personally put on a big screen and in a roomful of people, then it makes you feel less crazy or alone, because you're seeing that other people are dealing with it too. You get to see in this imaginary scenario how people might try and answer some questions or deal with some problems.",
   "AUTHOR": "Michael Shannon",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It is my personality alone that has brought back the waltz and made it a global craze.",
   "AUTHOR": "Andre Rieu",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I have always had a sense that we are all pretty much alone in life, particularly in adolescence.",
   "AUTHOR": "Robert Cormier",
   "GENRE": "alone"
 },
 {
   "QUOTE": "For people who are really talented, what you don't say becomes extremely important. You have to judge what to say and what to leave alone so you can let the talent develop.",
   "AUTHOR": "Itzhak Perlman",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Time and space - time to be alone, space to move about - these may well become the great scarcities of tomorrow.",
   "AUTHOR": "Edwin Way Teale",
   "GENRE": "alone"
 },
 {
   "QUOTE": "We are never the same with others as when we are alone. We are different, even when we are in the dark with them.",
   "AUTHOR": "Maurice Maeterlinck",
   "GENRE": "alone"
 },
 {
   "QUOTE": "You ask me if I will not be glad when the last battle is fought, so far as the country is concerned I, of course, must wish for peace, and will be glad when the war is ended, but if I answer for myself alone, I must say that I shall regret to see the war end.",
   "AUTHOR": "George Armstrong Custer",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The population forecast for the United States in 1970 is 170 million. The population forecast for Russia alone in 1970 is 251 million. The implications are clear.",
   "AUTHOR": "Emanuel Celler",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I do read books. I suppose it's more or less the same thing, but at least I'm alone and I'm an individual. I can stop anytime I want, which I frequently do.",
   "AUTHOR": "Jack Vance",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I've always been shocked and waiting-for-the-other-shoe-to-drop that a girl would ever talk to me, let alone want to marry me. They always seem to hold the power to me, and from my mother to my wife to my daughter, every time I try to really figure them out, and think I've got them pegged, I pay for it.",
   "AUTHOR": "Andrew Stanton",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I talked about the barriers created by monopolies. I said that it was the role of government to break up these monopolies and that we couldn't do it alone.",
   "AUTHOR": "Joichi Ito",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Most photographers work best alone, myself included.",
   "AUTHOR": "Elliott Erwitt",
   "GENRE": "alone"
 },
 {
   "QUOTE": "It proved easier to buy the farm to get the mineral rights than to buy the coal rights alone.",
   "AUTHOR": "Orville Redenbacher",
   "GENRE": "alone"
 },
 {
   "QUOTE": "No matter how close to yours another's steps have grown, in the end there is one dance you'll do alone.",
   "AUTHOR": "Jackson Browne",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Absolute truth belongs to Thee alone.",
   "AUTHOR": "Gotthold Ephraim Lessing",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Research and development needs permanent tax credits to build the technology that spurs our growth. But no government programs alone can get America's students to study more science and math parents must push and help their children to meet this goal.",
   "AUTHOR": "Ernest Istook",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The next thing I wrote was in a writing class at night school. It was about a poor woman who worked at a dime store and who was all alone for Christmas in Laurel, Mississippi.",
   "AUTHOR": "Beth Henley",
   "GENRE": "alone"
 },
 {
   "QUOTE": "My brother and Lauren are very close with me and they are in Sun Valley, so sometimes I need to go there and feel their presence. And there are times I need to see my bro' alone.",
   "AUTHOR": "Picabo Street",
   "GENRE": "alone"
 },
 {
   "QUOTE": "What's important is promising something to the people, not actually keeping those promises. The people have always lived on hope alone.",
   "AUTHOR": "Hermann Broch",
   "GENRE": "alone"
 },
 {
   "QUOTE": "For a while I couldn't leave the house by myself. Even if I was just grocery shopping alone, I'd get self-conscious.",
   "AUTHOR": "Shannen Doherty",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Words alone cannot fully convey the realities of the soul or the greatness of the human spirit.",
   "AUTHOR": "William Shirley",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Let there be no mistake. A gay man alone could never begin to replicate the inner workings of the female mind.",
   "AUTHOR": "Michael Patrick King",
   "GENRE": "alone"
 },
 {
   "QUOTE": "The great increase of our population throughout the Union will alone produce an important effect, and in no quarter will it be so sensibly felt as in those in contemplation.",
   "AUTHOR": "James Monroe",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Alone is a much better film than House of the Dead and better than most horror movies out today.",
   "AUTHOR": "Uwe Boll",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I think Alone in the Dark was too much an action creature movie than a horror creature movie.",
   "AUTHOR": "Uwe Boll",
   "GENRE": "alone"
 },
 {
   "QUOTE": "When I'm online, I'm alone in a room, tapping on a keyboard, staring at a cathode-ray tube.",
   "AUTHOR": "Clifford Stoll",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I like to have a massage therapist come to my house, get a massage, take a bath, go to bed. That's a perfect night alone for me.",
   "AUTHOR": "Stacy Keibler",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I'm fortunate that I've been in this business long enough that I've earned the right to be left alone by my record company.",
   "AUTHOR": "Don Henley",
   "GENRE": "alone"
 },
 {
   "QUOTE": "We are very anxious to bring the Jews of Morocco over and we are doing all we can to achieve this. But we cannot count on the Jews of Morocco alone to build the country, because they have not been educated for this.",
   "AUTHOR": "Moshe Sharett",
   "GENRE": "alone"
 },
 {
   "QUOTE": "When I work alone, it can be like dabbling with a canvas. Maybe you paint over bits, and it starts to form its own life and lead you off in a direction. It becomes an intuitive, subconscious process.",
   "AUTHOR": "Lindsey Buckingham",
   "GENRE": "alone"
 },
 {
   "QUOTE": "When I work alone, my process is like painting. With Fleetwood Mac, it's more like movie making.",
   "AUTHOR": "Lindsey Buckingham",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Success doesn't necessarily come from breakthrough innovation but from flawless execution. A great strategy alone won't win a game or a battle the win comes from basic blocking and tackling.",
   "AUTHOR": "Naveen Jain",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Some people can sometimes really invade your space and kind of never leave you alone.",
   "AUTHOR": "Julia Louis-Dreyfus",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Now that I have found someone, I'm feeling more alone... than I ever have before.",
   "AUTHOR": "Ben Folds",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Thus, the poet's word is beginning to strike forcefully upon the hearts of all men, while absolute men of letters think that they alone live in the real world.",
   "AUTHOR": "Salvatore Quasimodo",
   "GENRE": "alone"
 },
 {
   "QUOTE": "If I lived alone, Mom'd never sleep because she wouldn't know I was okay.",
   "AUTHOR": "Scott Baio",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I didn't need clothes. I was allowed the opportunity to act out moments you don't get the opportunity to experience in your own life, let alone as a character in a film. I didn't feel naked.",
   "AUTHOR": "Marguerite Moreau",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Say not that honor is the child of boldness, nor believe thou that the hazard of life alone can pay the price of it: it is not to the action that it is due, but to the manner of performing it.",
   "AUTHOR": "Akhenaton",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Some of us may just, in one-on-one conversations with our family, with our friends, over the back fence with our neighbors, talk about the reality of our lives and realize that we're not alone, that we have a right to be physically safe and emotionally safe in our own homes.",
   "AUTHOR": "Patricia Ireland",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Hiking is the best workout!... You can hike for three hours and not even realize you're working out. And, hiking alone lets me have some time to myself.",
   "AUTHOR": "Jamie Luner",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I can barely remember what I wrote yesterday, let alone 10 years ago.",
   "AUTHOR": "Andrew Sullivan",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I can support going in after Saddam Hussein, but I want to make sure I don't go alone.",
   "AUTHOR": "John Dingell",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I spend my life essentially alone at a computer. That doesn't change. I have the same challenges every day.",
   "AUTHOR": "Dan Brown",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Something about Texas I'm not proud of is that our state murdered 37 people last year alone.",
   "AUTHOR": "Richard Linklater",
   "GENRE": "alone"
 },
 {
   "QUOTE": "For each one of us stands alone in the midst of a universe.",
   "AUTHOR": "John Buchanan Robinson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I have two ideas for novels at the moment, neither of them all that conventional, but I'm not ready to choose between them yet, let alone settle down to the process of writing.",
   "AUTHOR": "Jonathan Coe",
   "GENRE": "alone"
 },
 {
   "QUOTE": "You are forever alone.",
   "AUTHOR": "John Buchanan Robinson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "I think the idea that you can go this alone is - was a huge mistake. And unfortunately, there was a price paid in terms of suffering and pain for people in New Orleans.",
   "AUTHOR": "Michael Chertoff",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Your thoughts and emotions are yours alone.",
   "AUTHOR": "John Buchanan Robinson",
   "GENRE": "alone"
 },
 {
   "QUOTE": "But the wicked passions of men's hearts alone seem strong enough to leave pictures that persist the good are ever too luke-warm.",
   "AUTHOR": "Algernon H. Blackwood",
   "GENRE": "alone"
 },
 {
   "QUOTE": "Sometimes I think my husband is so amazing that I don't know why he's with me. I don't know whether I'm good enough. But if I make him happy, then I'm everything I want to be.",
   "AUTHOR": "Angelina Jolie",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you tell people where to go, but not how to get there, you'll be amazed at the results.",
   "AUTHOR": "George S. Patton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It is amazing what you can accomplish if you do not care who gets the credit.",
   "AUTHOR": "Harry S. Truman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you set goals and go after them with all the determination you can muster, your gifts will take you places that will amaze you.",
   "AUTHOR": "Les Brown",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Nobody in life gets exactly what they thought they were going to get. But if you work really hard and you're kind, amazing things will happen.",
   "AUTHOR": "Conan O'Brien",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing the clarity that comes with psychotic jealousy.",
   "AUTHOR": "Rupert Everett",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There are amazingly wonderful people in all walks of life some familiar to us and others not. Stretch yourself and really get to know people. People are in many ways one of our greatest treasures.",
   "AUTHOR": "Bryant H. McGill",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I feel like I have had the most amazing life in my public service.",
   "AUTHOR": "Hillary Clinton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When you have confidence, you can have a lot of fun. And when you have fun, you can do amazing things.",
   "AUTHOR": "Joe Namath",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The thing that is really hard, and really amazing, is giving up on being perfect and beginning the work of becoming yourself.",
   "AUTHOR": "Anna Quindlen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If there was an observer on Mars, they would probably be amazed that we have survived this long.",
   "AUTHOR": "Noam Chomsky",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I am indeed amazed when I consider how weak my mind is and how prone to error.",
   "AUTHOR": "Rene Descartes",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "People are generally amazed that I would take an interest in any form that would require me to stop talking for three hours.",
   "AUTHOR": "Henry A. Kissinger",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "With love, you should go ahead and take the risk of getting hurt because love is an amazing feeling.",
   "AUTHOR": "Britney Spears",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you dream of something worth doing and then simply go to work on it and don't think anything of personalities, or emotional conflicts, or of money, or of family distractions it is amazing how quickly you get through those 5,000 steps.",
   "AUTHOR": "Edwin Land",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You will never cease to be the most amazed person on earth at what God has done for you on the inside.",
   "AUTHOR": "Oswald Chambers",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When the shriveled skin of the ordinary is stuffed out with meaning, it satisfies the senses amazingly.",
   "AUTHOR": "Virginia Woolf",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "People never cease to amaze me.",
   "AUTHOR": "Tina Yothers",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The amazing fact is that America is founded on a document. It's a work in progress. It can be tested by each generation.",
   "AUTHOR": "Christopher Hitchens",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing what ordinary people can do if they set out without preconceived notions.",
   "AUTHOR": "Ben Stein",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "People must feel that the natural world is important and valuable and beautiful and wonderful and an amazement and a pleasure.",
   "AUTHOR": "David Attenborough",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Write in recollection and amazement for yourself.",
   "AUTHOR": "Jack Kerouac",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When it's over, I want to say: all my life I was a bride married to amazement. I was the bridegroom, taking the world into my arms.",
   "AUTHOR": "Mary Oliver",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how, over time, a person's perspective can be altered.",
   "AUTHOR": "Fred Durst",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm proud of the U.S.A. We've done some amazing things. To wear our flag in the Olympics is an honor.",
   "AUTHOR": "Shaun White",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The body is an amazing machine... If you eat the right things your body will perform incredibly well!",
   "AUTHOR": "Shawn Johnson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I really love the internet. They say chat-rooms are the trailer park of the internet but I find it amazing.",
   "AUTHOR": "Carrie Fisher",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "As a kid, I kind of spent my life being amazed by being tricked. I love being tricked. I still love it today.",
   "AUTHOR": "Daniel Craig",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing, if you know what you want to say, how fast it is to write.",
   "AUTHOR": "Evan Davis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm always amazed at anyone's interest in what I have to say.",
   "AUTHOR": "Orlando Bloom",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was amazing to me that, all of a sudden, I was hearing my music on the radio and coming out of cars.",
   "AUTHOR": "Lenny Kravitz",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When the youth of America gets together, amazing things happen.",
   "AUTHOR": "Tom Ford",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Nothing amazes me anymore.",
   "AUTHOR": "David Beckham",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Words to me were magic. You could say a word and it could conjure up all kinds of images or feelings or a chilly sensation or whatever. It was amazing to me that words had this power.",
   "AUTHOR": "Amy Tan",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's an amazing luxury to say I'm 31 years old and I'm gonna take a year off. That's pretty amazing.",
   "AUTHOR": "Sarah McLachlan",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Isn't it amazing the way the future succeeds in creating an appropriate past?",
   "AUTHOR": "John Leonard",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how much trouble you can get in when you don't have anything else to do.",
   "AUTHOR": "Quincy Jones",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I like pens. My writing is so amazing there's never a need to erase.",
   "AUTHOR": "Todd Barry",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I am constantly amazed by Tina Fey. And I am Tina Fey.",
   "AUTHOR": "Tina Fey",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was always amazed about how much I could finally squeeze into a thirty second commercial.",
   "AUTHOR": "Ridley Scott",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've had to calm down, I have a kid! It is amazing. It's the best thing ever. Nothing better than it.",
   "AUTHOR": "Kevin Pietersen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Amazingly when you add life and consciousness to the equation you can actually explain some of the biggest puzzles of science.",
   "AUTHOR": "Robert Lanza",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Amazement awaits us at every corner.",
   "AUTHOR": "James Broughton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There are a lot of people with a lot of money, and I'm amazed they don't understand what a great pleasure it can be to give.",
   "AUTHOR": "Robert Mondavi",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The body can do amazing things in a situation when it is really called for.",
   "AUTHOR": "Suzanne Farrell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have a ridiculous fear of sharks but I'd jump in the water in a second for an amazing role.",
   "AUTHOR": "Kate Mara",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You would be amazed what the ordinary guy knows.",
   "AUTHOR": "Matt Drudge",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "More and more couples are having this negotiation or discussion, but I'm still amazed at the number who aren't and where the cultural norm sort of kicks in and they just assume that mom's got to be the one who stays home, not dad.",
   "AUTHOR": "James Levine",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "In 29 years, I had recorded over 2,200 songs. I was amazed.",
   "AUTHOR": "Kate Smith",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing to me that young people will still pick up a cigarette.",
   "AUTHOR": "Loni Anderson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The truth sets you free. It's a very liberating thing, when you say this is who I am warts and all and then you can just get on with life. It's amazing.",
   "AUTHOR": "Geri Halliwell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "But I am not going to live for ever. And the more I know it, the more amazed I am by being here at all.",
   "AUTHOR": "William Hurt",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's the most amazing feeling to hold your child in your arms.",
   "AUTHOR": "Chris O'Donnell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "To me, when a great band is playing together, it's amazing for me.",
   "AUTHOR": "John Oates",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I had a friend whose family had dinner together. The mother would tuck you in at night and make breakfast in the morning. They even had a spare bike for a friend. It just seemed so amazing to me.",
   "AUTHOR": "Moon Unit Zappa",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how a competitive nature can turn a negative into something positive.",
   "AUTHOR": "Barry Mann",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "To feel the presence of the Lord is an amazing thing.",
   "AUTHOR": "Lisa Leslie",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how, age after age, in country after country, and in all languages, Shakespeare emerges as incomparable.",
   "AUTHOR": "M. H. Abrams",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's been amazing, the number of commercials that I've done, starting back in 1968. It must be 8,000.",
   "AUTHOR": "Casey Kasum",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I thank you God for this most amazing day, for the leaping greenly spirits of trees, and for the blue dream of sky and for everything which is natural, which is infinite, which is yes.",
   "AUTHOR": "e. e. cummings",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It is amazing that people who think we cannot afford to pay for doctors, hospitals, and medication somehow think that we can afford to pay for doctors, hospitals, medication and a government bureaucracy to administer it.",
   "AUTHOR": "Thomas Sowell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "France, and the whole of Europe have a great culture and an amazing history. Most important thing though is that people there know how to live! In America they've forgotten all about it. I'm afraid that the American culture is a disaster.",
   "AUTHOR": "Johnny Depp",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing that the amount of news that happens in the world every day always just exactly fits the newspaper.",
   "AUTHOR": "Jerry Seinfeld",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "We want to reinvent the phone. What's the killer app? The killer app is making calls! It's amazing how hard it is to make calls on most phones. We want to let you use contacts like never before - sync your iPhone with your PC or mac.",
   "AUTHOR": "Steve Jobs",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Tell me, why is the media here so negative? Why are we in India so embarrassed to recognise our own strengths, our achievements? We are such a great nation. We have so many amazing success stories but we refuse to acknowledge them. Why?",
   "AUTHOR": "Abdul Kalam",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "May your trails be crooked, winding, lonesome, dangerous, leading to the most amazing view. May your mountains rise into and above the clouds.",
   "AUTHOR": "Edward Abbey",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Why is Cloud 9 so amazing? What is wrong with Cloud 8? That joke came off the top of my head, and the top of my head ain't funny!",
   "AUTHOR": "Mitch Hedberg",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It is amazing how complete is the delusion that beauty is goodness.",
   "AUTHOR": "Leo Tolstoy",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how people will give when you don't ask. Many of them send money because they believe in the message.",
   "AUTHOR": "Joel Osteen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Outstanding leaders go out of their way to boost the self-esteem of their personnel. If people believe in themselves, it's amazing what they can accomplish.",
   "AUTHOR": "Sam Walton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Here is the amazing thing about Easter the Resurrection Sunday for Christians is this, that Christ in the dying moments on the cross gives us the greatest illustration of forgiveness possible.",
   "AUTHOR": "T. D. Jakes",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Being a teenager is an amazing time and a hard time. It's when you make your best friends - I have girls who will never leave my heart and I still talk to. You get the best and the worst as a teen. You have the best friendships and the worst heartbreaks.",
   "AUTHOR": "Sophia Bush",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "What I've enjoyed most, though, is meeting people who have a real interest in food and sharing ideas with them. Good food is a global thing and I find that there is always something new and amazing to learn - I love it!",
   "AUTHOR": "Jamie Oliver",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I mean, we've built a lot of products that we think are good, and will help people share photos and share videos and write messages to each other. But it's really all about how people are spreading Facebook around the world in all these different countries. And that's what's so amazing about the scale that it's at today.",
   "AUTHOR": "Mark Zuckerberg",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Half a century ago, the amazing courage of Rosa Parks, the visionary leadership of Martin Luther King, and the inspirational actions of the civil rights movement led politicians to write equality into the law and make real the promise of America for all her citizens.",
   "AUTHOR": "David Cameron",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Childbirth is more admirable than conquest, more amazing than self-defense, and as courageous as either one.",
   "AUTHOR": "Gloria Steinem",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I am fully committed to Hannah Montana. It's what gave me this amazing opportunity to reach out to so many people. I'm really excited about our new season. We are making great new episodes that I can't wait for our fans to see and I'm looking forward to the 'Hannah Montana' movie that will be out in the spring.",
   "AUTHOR": "Miley Cyrus",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Music is amazing. There's some metaphysical comfort where it allows you to be isolated and alone while telling you that you are not alone... truly, the only cure for sadness is to share it with someone else.",
   "AUTHOR": "Wayne Coyne",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When I was trying to impress Kate I was trying to cook these amazing fancy dinners and what would happen was I would burn something, something would overspill, something would catch on fire and she would be sitting in the background trying to help, and basically taking control of the whole situation, so I was quite glad she was there at the time.",
   "AUTHOR": "Prince William",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Isn't it amazing that we are all made in God's image, and yet there is so much diversity among his people?",
   "AUTHOR": "Desmond Tutu",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My dad was my best friend and greatest role model. He was an amazing dad, coach, mentor, soldier, husband and friend.",
   "AUTHOR": "Tiger Woods",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I believe that the majority of times the scale tilts toward the good. It's this amazing thing that rolls on and if we get in the flow of it, that's God. And if we fight it, if we swim the other way, we're swimming away from the purest expression of this life.",
   "AUTHOR": "Michael J. Fox",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Texas women have an amazing sense of purpose when they lose it. They're the best girls in the world - they're loyal and fun, but when they get mad, they'll try to kill you.",
   "AUTHOR": "John Cusack",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Amazing that the human race has taken enough time out from thinking about food or sex to create the arts and sciences.",
   "AUTHOR": "Mason Cooley",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you're a basketball player and you don't stop and take pictures with your fans, you can have an amazing game and everyone still loves you.",
   "AUTHOR": "Kim Kardashian",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have amazing friends who have led inspirational lives.",
   "AUTHOR": "Andrew Shue",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's really amazing that in the age of unbelief, as a smart man called it, there isn't even more fraud. After all, with no God, there's no one to ever call you to account, and no accounting at all if you can get away with it.",
   "AUTHOR": "Ben Stein",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm not a kid anymore. And I'm excited for all the amazing things to come.",
   "AUTHOR": "Paris Hilton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "But when you're deprived of it for a lengthy period then you value human companionship. But you have to survive and so you devise all kinds of mental exercises and it's amazing.",
   "AUTHOR": "Wole Soyinka",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I realized the other day that I've lived in New York longer than I've lived anywhere else. It's amazing: I am a New Yorker. It's strange I never thought I would be.",
   "AUTHOR": "David Bowie",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing where the paranoid mind can take you.",
   "AUTHOR": "Bill Ayers",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Ever consider what pets must think of us? I mean, here we come back from a grocery store with the most amazing haul - chicken, pork, half a cow. They must think we're the greatest hunters on earth!",
   "AUTHOR": "Anne Tyler",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "One of the most amazing things about mathematics is the people who do math aren't usually interested in application, because mathematics itself is truly a beautiful art form. It's structures and patterns, and that's what we love, and that's what we get off on.",
   "AUTHOR": "Danica McKellar",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My father opened a restaurant. It's so amazing... it's so freaking delicious, but I'm telling you I gain five pounds every time I go in there.",
   "AUTHOR": "Lady Gaga",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have a lot of amazing women, you know, women in my life who have been an example for me of what not to do.",
   "AUTHOR": "Jennifer Aniston",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "First let me report that the art in the Barnes Collection has never looked better. My trips to the old Barnes were always amazing, but except on the sunniest days, you could barely see the art. The building always felt pushed beyond its capacity.",
   "AUTHOR": "Jerry Saltz",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "All of Koons's best art - the encased vacuum cleaners, the stainless-steel Rabbit (the late-twentieth century's signature work of Simulationist sculpture), the amazing gleaming Balloon Dog, and the cast-iron re-creation of a Civil War mortar exhibited last month at the Armory - has simultaneously flaunted extreme realism, idealism, and fantasy.",
   "AUTHOR": "Jerry Saltz",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Urs Fischer specializes in making jaws drop. Cutting giant holes in gallery walls, digging a crater in Gavin Brown's gallery floor in 2007, creating amazing hyperrealist wallpaper for a group show at Tony Shafrazi: It all percolates with uncanny destructiveness, operatic uncontrollability, and barbaric sculptural power.",
   "AUTHOR": "Jerry Saltz",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "To be able to sit in Donald Trump's apartment and talk about the future of corporate real estate was amazing.",
   "AUTHOR": "Shia LaBeouf",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was informed yesterday that there's a Twitter account for my laugh. Very hard to get used to things like that. Pretty amazing.",
   "AUTHOR": "Tom Hiddleston",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Work hard, be kind, and amazing things will happen.",
   "AUTHOR": "Conan O'Brien",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There was once a caustic comment from someone suggesting I was breeding a new race. Fans from different countries have married, amazing things like that. I've been to some of the weddings. I went to one here the other day, a pagan ceremony.",
   "AUTHOR": "Terry Pratchett",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Money is such an amazing teacher: What you choose to do with your money shows whether you are truly powerful or powerless.",
   "AUTHOR": "Suze Orman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's an amazing thing to say, 'I'm beautiful,' without feeling like you're cocky.",
   "AUTHOR": "Christina Aguilera",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Well, I was already so happy being chosen to do the issue itself, that when I got on the cover, it was even more of a surprise and even more amazing to me.",
   "AUTHOR": "Heidi Klum",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "In my job, people tell you that all the time: 'This shoot was great. You look amazing.' But you never know what they say when you turn away.",
   "AUTHOR": "Heidi Klum",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have two children and it's amazing how in tune they are with nature, with light, with smells, with time.",
   "AUTHOR": "Hugh Jackman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm not an Adonis, that's for damn sure. I've never really thought of myself that way, and it doesn't matter to me. My favorite actors aren't Adonises. Dustin Hoffman is a flawed-looking man he's amazing to me. Tom Hanks is flawed-looking people love him. Same with Gene Hackman.",
   "AUTHOR": "Shia LaBeouf",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'd like to share my experiences and the lessons I've learned and hopefully create some amazing, fun courses.",
   "AUTHOR": "Tiger Woods",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have short goals - to get better every day, to help my teammates every day - but my only ultimate goal is to win an NBA championship. It's all that matters. I dream about it. I dream about it all the time, how it would look, how it would feel. It would be so amazing.",
   "AUTHOR": "LeBron James",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "President Clinton signed a $10 million deal to write a book by 2003. Isn't that amazing? Yes, and get this, not only that, President Bush signed a $10 million deal to read a book by 2003.",
   "AUTHOR": "Conan O'Brien",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "For the last 20 years of my life, I've had the mantra to do amazing parts with amazing people in amazing projects, so I'm attracted to good story, writing and character and good people. That's what I'm always searching for and I don't think that's ever going to change.",
   "AUTHOR": "John Hawkes",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Another thing that's pathetic is this rule that you have to look ugly to get respect as an actress. Jessica Lange had to make herself look really bad to prove that she had amazing talent.",
   "AUTHOR": "Kevyn Aucoin",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You can't be as old as I am without waking up with a surprised look on your face every morning: 'Holy Christ, whaddya know - I'm still around!' It's absolutely amazing that I survived all the booze and smoking and the cars and the career.",
   "AUTHOR": "Paul Newman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Bruce Lee was very famous. I watched his movies and he is amazing. He is a martial arts master, his philosophy, his movement, both physically and mentally, were very strong.",
   "AUTHOR": "Jet Li",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've been pleased to work with so many wonderful stars through the years. This has been an amazing journey. I hope it continues.",
   "AUTHOR": "Keanu Reeves",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "What has made America amazing has been the fact that throughout our history, throughout the more than 200 years of our history, there have been men and women of courage who stood up and decided it was more important to look out for the future of their children and their grandchildren than their own political futures.",
   "AUTHOR": "Scott Walker",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Be open to the amazing changes which are occurring in the field that interest you.",
   "AUTHOR": "Leigh Steinberg",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "At that time, I had recently finished a book called Amazing Grace, which many people tell me is a very painful book to read. Well, if it was painful to read, it was also painful to write. I had pains in my chest for two years while I was writing that book.",
   "AUTHOR": "Jonathan Kozol",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "To be honest, everything in my life outside of tennis is great. I'm doing amazing projects that, if I didn't have time off, I wouldn't be able to focus on.",
   "AUTHOR": "Maria Sharapova",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "At the New York Athletic Club they serve amazing food. People go there, get healthy, and then eat themselves to death - which is, I suppose, the right way to do it.",
   "AUTHOR": "Oliver Reed",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Some of my fans have said that because I've been able to speak about my issues, that they're not afraid to speak about theirs, which is an amazing feeling.",
   "AUTHOR": "Demi Lovato",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "What I think is amazing is not that 85% of people who get married under the age of 25 get divorced, it's that 15% of them stay together. How did they manage to pull that off? You almost can't wait too long. It's the single simplest measure to predict divorce.",
   "AUTHOR": "Elizabeth Gilbert",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My wife, a schoolteacher, very disciplined. If you think I'm tough, trust me, and wait till you see when the children are on the naughty step. It's hilarious. So we decided that I'm going to work like a donkey and provide amazing support for the family.",
   "AUTHOR": "Gordon Ramsay",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think Polanski's an amazing director.",
   "AUTHOR": "David Duchovny",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Seeing yourself in print is such an amazing concept: you can get so much attention without having to actually show up somewhere... You don't have to dress up, for instance, and you can't hear them boo you right away.",
   "AUTHOR": "Anne Lamott",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think Angelina Jolie has done amazing, amazing things, and the international adoption rate just since her has skyrocketed. It's unbelievable.",
   "AUTHOR": "Jessica Simpson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you want to go to the mall, you have to take security. But it's always cool. The kids are amazing.",
   "AUTHOR": "Aaliyah",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was impressed by Hendrix. His attitude was brilliant. Even the way he walked was amazing.",
   "AUTHOR": "Ritchie Blackmore",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "A police force, wherever they are, is made up of amazing people, and I respect them a great deal.",
   "AUTHOR": "Nancy McKeon",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing people get so detached from what they eat and what they wear. No one has any contact with how things are made that are put in their body and put in their mouths and I just find it alarming that no one questions it.",
   "AUTHOR": "Emma Watson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The things that people do now in sports, you can't even believe. These are complete total athletes. To see what human beings can do in the highest level is amazing.",
   "AUTHOR": "Billie Joe Armstrong",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you saw Queen Elizabeth it would be amazing, she came from another planet. She was so attractive in what she was wearing.",
   "AUTHOR": "Vivienne Westwood",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "How can you sing of amazing grace and all God's wonders without using your hands?",
   "AUTHOR": "Mahalia Jackson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "What is amazing for a woman of my age is that I change as the world is changing-and changing very, very fast. I don't think my mother had that opportunity to change.",
   "AUTHOR": "Jeanne Moreau",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I wrote a screenplay for a 'Sweet Valley High' adaptation, and it's really amazing to me how many women who are my age have responded to the idea and are excited about the movie.",
   "AUTHOR": "Diablo Cody",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Oh, my God, this amazing cool breeze is coming through my window and the sun is shining. I'm happy.",
   "AUTHOR": "Liv Tyler",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My stepdad provided me with an amazing childhood. I played outside like a normal kid, I rode my bike, I walked to school, but the happiest times were when I was acting.",
   "AUTHOR": "Demi Lovato",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you're curious, London's an amazing place.",
   "AUTHOR": "David Bailey",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I like making pies. I have a bunch of fruit trees in my backyard. My loquat tree sprouted, and I like making loquat pie. They're really hard to peel and everything, and it took me forever, but they make the best pies. They're amazing.",
   "AUTHOR": "Kristen Stewart",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My best kiss was on stage. Kelly Rowland from Destiny's Child gave me a really nice soft kiss on my lips during a performance on my birthday. It was amazing.",
   "AUTHOR": "Chris Brown",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Listen once in a while. It's amazing what you can hear.",
   "AUTHOR": "Russell Baker",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Back in the days when the market was a kind of secular god and all the world thrilled to behold the amazing powers of private capital, the idea of privatizing highways and airports and other bits of our transportation infrastructure made a certain kind of sense.",
   "AUTHOR": "Thomas Frank",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Former President Bill Clinton, who is widely regarded as a political mastermind, may have sounded like a traditional liberal at the beginning of his term in office. But what ultimately defined his presidency was his amazing pliability on matters of principle.",
   "AUTHOR": "Thomas Frank",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you get half a million, at a certain stage you probably will get 4 million people, if they are able to hear it. The touring thing is unbelievable. It really is amazing from what we did the last tour even to what we are doing now.",
   "AUTHOR": "John Mayer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Although believers by nature, are far from God, and children of wrath, even as others, yet it is amazing to think how nigh they are brought to him again by the blood of Jesus Christ.",
   "AUTHOR": "George Whitefield",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When taxidermy is done well it's an amazing piece of art.",
   "AUTHOR": "Amanda Seyfried",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I mean, why am I considered an 'it girl?' Because I'm in a lot of movies right now or am on the covers of magazines? I just hope there is something solid behind that. Because here's the thing with 'it girl' status. It's great and amazing that anybody is saying that at all. But how long does that last?",
   "AUTHOR": "Amanda Seyfried",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Motherhood is a dream. It really is absolutely amazing.",
   "AUTHOR": "Jessica Simpson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's been amazing to watch, because for 'Thor', which was always a mid-selling book, to be in the top ten for every single issue since the reboot is just a great compliment.",
   "AUTHOR": "J. Michael Straczynski",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Every time I got 'Amazing Spider-Man' or 'Fantastic Four' or another book firmly on the rails, we got pulled into some big event book or crossover and it cost momentum and messed badly with the pacing and structure of the book.",
   "AUTHOR": "J. Michael Straczynski",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The really amazing part, to me, was when Florida made it into the Final Four, the Democrats didn't demand a recount.",
   "AUTHOR": "Ann Coulter",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The people who did the collateralized mortgage obligations, sold them to pension funds, then sold them short, then bought credit default swap insurance on them, are just amazing. They are a law unto themselves.",
   "AUTHOR": "Ben Stein",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I tell you, it was kind of two-fold. I fortunately had a lot of support. My coach was amazing - he told me to focus on being prepared and that is what I did. Every athlete is nervous - any athlete who tells you they're not nervous isn't telling you the truth. I was as prepared as I could be.",
   "AUTHOR": "Carl Lewis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love being around my friends and my family and spending time with my husband. I like being normal and recharging my batteries, and I feel like I have the coolest job in the world where I get to get on stage and perform and get to do a lot of really amazing things.",
   "AUTHOR": "Carrie Underwood",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Wasim and Waqar were amazing bowlers. I would put them right up there with the best in the world.",
   "AUTHOR": "Sachin Tendulkar",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how good getting up and moving makes you feel.",
   "AUTHOR": "Paula Deen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It is quite amazing what I didn't feel after a while. I didn't really want to feel things.",
   "AUTHOR": "Kate Moss",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'd love to write something for a male protagonist. That's sort of the next frontier for me. I think it'd be really amazing to write the kind of parts that I love for women but for a guy.",
   "AUTHOR": "Lena Dunham",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I went to an amazing school in Brooklyn called St. Anne's that's a really kind of creative hot bed.",
   "AUTHOR": "Lena Dunham",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you're writing, you're starting in private. It can really be this amazing, private, freeing experience. Forget that it's for other people - that comes in later.",
   "AUTHOR": "Lena Dunham",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I don't think I'm such an amazing person who needs to be written about.",
   "AUTHOR": "Amy Winehouse",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My mother is an amazing woman. Not only did she manage the entire household, she noticed a gift in each of her kids and instilled confidence in all of us that that gift would take us wherever we wanted to go.",
   "AUTHOR": "Barbara Corcoran",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm so happy to be able to give kids the opportunity to learn about amazing world of dance and music that I've have been lucky enough to make such a big part of my own life.",
   "AUTHOR": "Britney Spears",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I am incredibly thankful for the strong support I have from my peers in the industry and of course my amazing fans.",
   "AUTHOR": "Miranda Lambert",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I kicked the door open, and I'm gonna hold my leg in there. I'm keeping the door open for all these amazing female singer-songwriters that are coming out.",
   "AUTHOR": "Miranda Lambert",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I just wanna thank all those amazing Internet bloggers out there that hate me day-to-day. I love you! You rock!",
   "AUTHOR": "Tori Spelling",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The U.S.S. George H. W. Bush is a great thing in my life. It's amazing. A great honor.",
   "AUTHOR": "George H. W. Bush",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "As a kid, I always loved serialized books. It's the reason why people love 'Harry Potter.' Serialization is amazing. It works in television. It works in film and it works in books. Especially when you're a young kid, you get attached to these characters.",
   "AUTHOR": "Mindy Kaling",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Twitter is the most amazing medium for a comedy writer. I can't get in every idea I want on the show no matter how hard I try to bully the other writers, so it's a way of me getting out other comic ideas and immediately getting feedback.",
   "AUTHOR": "Mindy Kaling",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The other day I was reading a blog and I linked over to Streisand's Web site, and it was amazing politically. She's so insightful and incisive. And she also says whatever she wants.",
   "AUTHOR": "Liz Phair",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "With the song 'This Christmas' I wanted to do something that was kind of different. I mean, Donny Hathaway is an amazing artist. So I wanted to bring my flavor to the song so when people over the age of 45 or 50 hear it they'll be like 'OK, he did his thing with that record.' It's like I can appeal to everybody and not just a younger demographic.",
   "AUTHOR": "Chris Brown",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm so happy to have been a part of that process and I would go straight back into the desert in a ton of chain mail for Ridley any day of the week. He's an amazing director and I can't wait to see the long version.",
   "AUTHOR": "Orlando Bloom",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The upside to anger? Getting it out of your system. You got to express your anger. Then you have room for more positive things. If I hold something in a long time, and then I speak it, it's amazing how the light shines so much brighter.",
   "AUTHOR": "Reba McEntire",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think the amazing thing about gospel music is that not only does it lift up the death and resurrection of our Lord, which is consistent with the Gospel, but it is uniquely communicated depending upon the generation.",
   "AUTHOR": "T. D. Jakes",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There's no way in the world that just because women turn the number 40, they're anything less than amazing. That's crazy. If anything, you're even more amazing!",
   "AUTHOR": "Jennifer Lopez",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I imagine my children are going to save me from my vanity and be my passion and fill whatever fears I have of the amazing time I'm having right now being gone.",
   "AUTHOR": "Gwen Stefani",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When you first have a baby your life doesn't change. I mean, you have a little less sleep and you drag these cuddly things around you and it's just amazing. But you still get to be you. Once they get to, like, five, six and school and it starts to get, like, 'Wow, they got real problems. They're my responsibility.' Oh my God. That is overwhelming.",
   "AUTHOR": "Gwen Stefani",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love Benny Hill. He one of my favourites of aaall time. Like, the way Benny did it, he was just amazing. Just seeing how he put songs together and comedy and the timing and the sketches. He was way ahead of his time.",
   "AUTHOR": "Snoop Dogg",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There are two sorts of curiosity - the momentary and the permanent. The momentary is concerned with the odd appearance on the surface of things. The permanent is attracted by the amazing and consecutive life that flows on beneath the surface of things.",
   "AUTHOR": "Robert Wilson Lynd",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "No, but way before that, I've been doing little dances in movies for years. Yeah, that was an amazing chance. You know, at my age to be able to do a music dance video, very unusual.",
   "AUTHOR": "Christopher Walken",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'll tell you, Quentin Tarantino really writes the most amazing dialogue.",
   "AUTHOR": "Christopher Walken",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Nothing is more generally known than our duties which belong to Christianity and yet, how amazing is it, nothing is less practiced?",
   "AUTHOR": "George Whitefield",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When I was little, I saw the play 'Les Miserables' on Broadway, I thought it was the most amazing thing I have ever seen.",
   "AUTHOR": "Ashley Tisdale",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Stevie Ray Vaughan was very intense. Maybe that's what caught everybody's attention. As a player, he didn't do anything amazing.",
   "AUTHOR": "Ritchie Blackmore",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Directing is a really kind of amazing thing, because you're helping others and, in the middle of that, you have to worry about yourself.",
   "AUTHOR": "Philip Seymour Hoffman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Gwen Stefani has amazing style. I used to really love Courtney Love, and anything she wore I loved. Or Chloe Sevigny, because I really love that sort of classic look, and I like being girly and flowery, and wearing little D&ampG dresses. I wear hats a lot, too. I think it goes back to when I was a bit grungy and was a skater girl for a bit.",
   "AUTHOR": "Ellie Goulding",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The video game culture was an important thing to keep alive in the film because we're in a new era right now. The idea that kids can play video games like Grand Theft Auto or any video game is amazing. The video games are one step before a whole other virtual universe.",
   "AUTHOR": "Vin Diesel",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If it's an amazing role, I'll do anything.",
   "AUTHOR": "Vin Diesel",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You can lose a game but, I see guys every week including myself, you lose a game, it's a tough loss, you're down, two weeks later you forgot about it. You know it's amazing how down you were, but all of the sudden you're like it never happened.",
   "AUTHOR": "Brett Favre",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's such an amazing thing to be loved for who you are.",
   "AUTHOR": "Debra Winger",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "With reality TV, sometimes it's amazing chemistry and you get these gems that turn out to be everything you hoped, and the camera loves them and they just blossom on the show. And then sometimes it's not all you envision.",
   "AUTHOR": "Alison Sweeney",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The people I've been exposed to have been people of amazing integrity.",
   "AUTHOR": "Amy Grant",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I remember when I took Quentin Tarantino with me to a very private screening of the documentary 'Roman Polanski: Wanted and Desired,' which shows some of the legal irregularities of his case. I was involved by the film, and it was an amazing experience to see people weep at the end of it.",
   "AUTHOR": "Harvey Weinstein",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There is nothing like the way people feel after they've seen 'The Intouchables.' They feel amazing. The word of mouth on this film is incredible. It's intelligent-feeling good. You're not insulted by the low-browness or stupidity of some of the humor. It's so smart and terrific.",
   "AUTHOR": "Harvey Weinstein",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My mother encouraged it so much. She was so supportive. Even if as a kid, I would do the dumbest trick, which now that I look back on some things, she would love it, she would say that's amazing, or if I'd make the ugliest drawing, she would hang it up. She was amazing.",
   "AUTHOR": "David Blaine",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Because sorry to say, women run the house. They run the family. They hold things up. I mean, it's like you don't ever see your mom get sick because she handles everything. And it's kind of amazing I think to show people just how strong women are.",
   "AUTHOR": "Sophia Bush",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm lucky that my real-life Mom has both a great sense of humor about herself and an amazing ability to slip into complete denial if the subject matter gets a little too close to home.",
   "AUTHOR": "Cathy Guisewite",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love Jessica Simpson. I love her voice. She's amazing.",
   "AUTHOR": "Britney Spears",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I thought I was dreaming. It was the most amazing moment of my entire life. Not only is Bill the love of my life, but he's also my best friend. I couldn't believe my dream guy was asking me to marry him!",
   "AUTHOR": "Giuliana Rancic",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've had an amazing professional life, personal life, but at 64 to have a son who gives us that much love and enjoyment is, wow!",
   "AUTHOR": "Elton John",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "A lot of people fear death because they think that so overwhelming an experience has to be painful, but I've seen quite a few deaths, and, with one exception, I've never known anyone to undergo anything like agony. That's amazing when you think about it. I mean, how complicated the mechanism is that's being taken apart.",
   "AUTHOR": "Lewis Thomas",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have always admired and had enormous respect for Elizabeth Taylor. She was not only an incredible actress but an amazing woman as well.",
   "AUTHOR": "Lindsay Lohan",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing marrying someone who wants nothing to do with Hollywood.",
   "AUTHOR": "Nicolas Cage",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how ideas start out, isn't it?",
   "AUTHOR": "Nigel Farage",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I cannot stress enough that the answer to life's questions is often in people's faces. Try putting your iPhones down once in a while, and look in people's faces. People's faces will tell you amazing things. Like if they are angry, or nauseous or asleep.",
   "AUTHOR": "Amy Poehler",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The NFL has been an amazing page in this chapter of my life. I pray that all successive adventures offer me the same potential for growth, success and most importantly fun.",
   "AUTHOR": "Ricky Williams",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "People always think that if you eat anything as a model, it's amazing. I used to tease them and say, you know I'm going to throw up afterwards.",
   "AUTHOR": "Christy Turlington",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The seated lotus postures are an amazing way to go into meditation, or simply just to take a moment to ground oneself.",
   "AUTHOR": "Christy Turlington",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I swim like a fish and I have an amazing kick.",
   "AUTHOR": "Gordon Ramsay",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Youth is an amazing thing: I think back on when we did The Lost Boys, and I didn't think I could do anything wrong.",
   "AUTHOR": "Kiefer Sutherland",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've had some amazing people in my life. Look at my father - he came from a small fishing village of five hundred people and at six foot four with giant ears and a kind of very odd expression, thought he could be a movie star. So go figure, you know?",
   "AUTHOR": "Kiefer Sutherland",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I hope I'm not a tourist attraction - I'm sure that they come here really because St. Andrews is just amazing, a beautiful place.",
   "AUTHOR": "Prince William",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "While I'm not a celebrity, it's such a weird concept that society has cooked up for us. Astronauts and teachers are much more amazing than actors.",
   "AUTHOR": "Joseph Gordon-Levitt",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The right really dominates radio, and it's amazing how much energy the right spends telling us that the press is slanted to the left when it really isn't. They want to shut other people up. They really don't understand the First Amendment.",
   "AUTHOR": "Roger Ebert",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I don't know how many thoughts we have a second, but it's quite an amazing number, and just to pin down the appropriate sequence of those, all you really need is a pencil and a piece of paper.",
   "AUTHOR": "Robert Wyatt",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm glad that my parents missed one thing that was really unbelievable. They saw me hit this great success. It was a blast and we had a lot of laughs. And it was just an amazing time. They passed away. And then after I got, you know, famous, all these haters came out of nowhere.",
   "AUTHOR": "Dane Cook",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm not an amazing cook. But I can follow a recipe!",
   "AUTHOR": "Rachel McAdams",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Exercise is amazing, from the inside out. I feel so alive and have more energy.",
   "AUTHOR": "Vanessa Hudgens",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Becoming food savvy is one thing, but it's amazing how fast savvy turns to snooty, and snooty leaves you preparing three-hour meals that break your budget and that the kids won't even eat.",
   "AUTHOR": "Jeffrey Kluger",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how much you can learn if your intentions are truly earnest.",
   "AUTHOR": "Chuck Berry",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've had a very interesting career. I get to do amazing things and work with amazing people and travel and learn languages - things most people don't get the opportunity to do.",
   "AUTHOR": "Gwyneth Paltrow",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I spend a good portion of my dinner-party conversation defending America because no matter what the political agenda, it's still a fantastic, amazing place.",
   "AUTHOR": "Gwyneth Paltrow",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I really have a great deal of humility in that department, and a great deal of respect for people who spend their lives learning how to make these amazing preparations.",
   "AUTHOR": "Ted Allen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've performed in Auburn Hills, at The Palace, so I haven't really been in downtown Detroit, but I've been able to be here, and I can really see, what the city was. Like, I can feel why Motown started here and how amazing it was.",
   "AUTHOR": "Jordin Sparks",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Since 'Idol' I've gotten used to having an amazing hair and make-up team around me, so I'm starting to get picky. I know what I like now and I'm happy to say 'Could we maybe change that?' if I don't like something. I don't yell or anything, but I think I could definitely start to act a little diva-ish when it comes to my look.",
   "AUTHOR": "Jordin Sparks",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'd love to do something with Kelly Clarkson because she's been a monumental influence on me. I love how she handles her celebrity. She's not in the tabloids a lot but everyone knows and respects her because she's got an amazing voice. That's something I aim towards.",
   "AUTHOR": "Jordin Sparks",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm so excited for my first fragrance! I chose to partner with Dots because I love what they do for their customers, bringing them the hottest trends in fashion, accessories and fragrance at unbelievably low prices. It's amazing!",
   "AUTHOR": "Jordin Sparks",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'd love to own a bakery at some point. My grandmother could help me run it - she is an amazing baker! I'd also love to do a cookbook.",
   "AUTHOR": "Jordin Sparks",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm still a Welsh girl at heart so I'm staying in the U.K. for the Olympics, it's such an exciting time for Britain so it's amazing to be a part of it.",
   "AUTHOR": "Katherine Jenkins",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was an amazing adventure, it was my dream to be in an American musical... I really hope you are going to love what you are going to see.",
   "AUTHOR": "Marion Cotillard",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My size has helped make me an amazing performer too. The cliche of the Funny Fat Friend: I absolutely was that character - I am that character... It's a complicated bag of tools I acquired, and I've put them all to work onstage.",
   "AUTHOR": "Beth Ditto",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "A few years back, when my style was 'punk grandma,' I picked up an amazing pair of sandals - orthopaedic ones, with really thick soles. I've given them away to a friend now, because these days my look is more '1980s substitute teacher gone wild.'",
   "AUTHOR": "Beth Ditto",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I still think that movies are amazing I respect actors and directors.",
   "AUTHOR": "Joaquin Phoenix",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I loved hip-hop. The first stuff I heard was Public Enemy, and I couldn't believe it. It was amazing, and I've always loved hip-hop.",
   "AUTHOR": "Joaquin Phoenix",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's an amazing feeling to go into a studio and really be alone.",
   "AUTHOR": "Joaquin Phoenix",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've got some incredible fans actually - so loyal and they make me birthday cards and Christmas cards. I got this package of poems and artwork based around the songs. They've got this thing called 'Floetry' where they all have to put in artwork. They've set up their own competitions and stuff which is kind of amazing.",
   "AUTHOR": "Florence Welch",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I saw 'The Artist.' It's really beautiful and it's all done to the letter with all the silent film techniques. The costumes were amazing and the dog is so good.",
   "AUTHOR": "Florence Welch",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My siblings and I were friends with the boys who would become our stepbrothers - we grew up on the same street. I feel very special to have these amazing people in my life and if we hadn't all moved into this big house together I think I would have missed out on that, because we would have drifted apart.",
   "AUTHOR": "Florence Welch",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Singing really is acting. In a lot of ways, it's much more personal. I love music, and being able to work on that is amazing.",
   "AUTHOR": "Leighton Meester",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If I can inspire people by showing that following a dream by working hard and being determined is possible, it's amazing.",
   "AUTHOR": "Leona Lewis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love a beautiful gown on stage, and luckily I've been fortunate to wear some amazing dresses.",
   "AUTHOR": "Leona Lewis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I get such lovely gifts from fans... amazing pictures, handmade jewellery. I'm very lucky!",
   "AUTHOR": "Leona Lewis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I believe I could have had a career in the music industry without 'X Factor,' but it was an amazing platform that propelled me to where I am now.",
   "AUTHOR": "Leona Lewis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's been a fascinating thing because we didn't really know how to write when we started South Park at all. It's been like, we've just sort of grown up a bit and it's amazing to just see how, if you take Butters and Cartman and put them in any scene, it works.",
   "AUTHOR": "Trey Parker",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Sally Field looks amazing in general, never mind her age! She's a phenomenally talented actress and has had a career spanning so many decades.",
   "AUTHOR": "Alison Sweeney",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I started running outside when I was at 'Biggest Loser.' Then I got runner's knee, and thought I was never going to be able to shake it. When I overcame that and ran the L.A. Marathon, it was such an amazing thing, and now running is such a part of my routine.",
   "AUTHOR": "Alison Sweeney",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "We watch a lot of Discovery Channel, shows like 'The Biggest Loser' and even 'Amazing Race.' You learn a lot about the world, it's fun and nobody's interested in beating anybody down. And then the opposite: I'm a huge fan of 'Survivor.'",
   "AUTHOR": "Alison Sweeney",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Spinning has been such an amazing part of my exercise. I love the music, the energy, and the sweat. It's a tough class, which makes me feel like I've really accomplished something. It's a great way to burn fat and lean out the body. An all-around win!",
   "AUTHOR": "Alison Sweeney",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you think you don't want to play another psychopath, but the script is amazing, and the director is fantastic, and the story is incredible, then you may end up playing your third psychopath in a row.",
   "AUTHOR": "Damian Lewis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Truthfully, being pregnant is changing me as a person. Each day is part of this amazing journey that has completely shifted the focus of my life and made me reevaluate my personal and professional goals.",
   "AUTHOR": "Holly Madison",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Strangely enough, when the Sugababes' 'Freak Like Me' went to number 1, which was built around my 'Are 'Friends' Electric' song, I had another song called 'Rip' go to number 1 in the Kerrang TV chart, so I was pulling new people in from very different areas of musical interest. That was quite an amazing week.",
   "AUTHOR": "Gary Numan",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm a big fan of Mashable and TechCrunch and other outlets like that, but TechMeme obviously does an amazing job of aggregating.",
   "AUTHOR": "Gary Vaynerchuk",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My daughter is in love with Adele. She listens to her every day. To see someone with that much passion and soul move a 9-year-old is amazing and it's magical.",
   "AUTHOR": "Brandy Norwood",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think having children is the most amazing thing.",
   "AUTHOR": "Rachel Stevens",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I put the costume on and said 'It's not very comfortable, but it looks amazing,' so it's all good.",
   "AUTHOR": "Chris Hemsworth",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My mother is the coolest, most amazing person I know.",
   "AUTHOR": "J. J. Abrams",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There are some amazing stories from all over this country, where people's work and contribution has been acknowledged. To be part of that is an absolutely fantastic feeling.",
   "AUTHOR": "Kenneth Branagh",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I decided to give acting a serious, committed try, and soon after, I read the script for 'Lovely and Amazing.' The story was beautiful and honest, and the characters struggled with the same insecurities many women - including me - face. I didn't think I had a chance in hell of being in the film, but I knew I had to go for it.",
   "AUTHOR": "Emily Mortimer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I really would love to do a piece like Julia Roberts or Charlize Theron in 'Erin Brockovich' or 'North Country.' They were both so amazing and so inspiring. I would love to touch someone in the way their performances touched me.",
   "AUTHOR": "Ashley Greene",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm an actor, so sometimes there are moments where I think about everything that's happening and I want to cry. I'm doing what I love and I will be doing it for a very, very long time - and it's amazing. A lot of people don't get to do that.",
   "AUTHOR": "Ashley Greene",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have a full life: I have two amazing kids, I have great friends, great family. And right now, that's plenty for me to manage. A new relationship just seems like way too much work.",
   "AUTHOR": "Sarah McLachlan",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've worked on films where the budgets are almost limitless and you're in trailers that are bigger than a hotel room. You're taken care of and the food is amazing, the quality of the job is amazing and then you work on smaller things but it never dictates my happiness or my willingness to go to work.",
   "AUTHOR": "Dominic Monaghan",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It is amazing to think after all that has happened in this country in the last few years, the last few decades, that so many people have this blind faith that government is our friend and therefore, so we don't need protections against it.",
   "AUTHOR": "James Bovard",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Once the kids are in school, it's amazing what you can do.",
   "AUTHOR": "Laura Schlessinger",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The feeling of your baby taking nourishment from your body for the first time is amazing, and it remains the most touching moment of my life.",
   "AUTHOR": "Laura Schlessinger",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Growing up in New York has influenced my style so much, and I have an amazing relationship with my stylist, Estee Stanley. We have so much fun with the whole process. She picks out dresses, I try things on and play dress up, and we get creative to see what works.",
   "AUTHOR": "Lea Michele",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Every now and then, I have blissful moments of thanking God for all the amazing things that are happening. When I leave the White House after just meeting Obama or when I see my face on the cover of 'Rolling Stone' or when I meet someone who tells me that their daughter is inspired by me, those are moments that are incredibly joyful.",
   "AUTHOR": "Lea Michele",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm overjoyed and beyond honored to be a part of the L'Oreal Paris family. I'm such a fan of L'Oreal Paris not just for all of their amazing products, but for what they stand for.",
   "AUTHOR": "Lea Michele",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I got fitter when I did 'Joseph and the Amazing Technicolor Dreamcoat.' I wore a loincloth - that's a lot of motivation!",
   "AUTHOR": "Donny Osmond",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Of course this is Vegas and it is the melting pot for all over the world, but people from all over the world know Donny and Marie. It is amazing. I have been in the business a long time to realize careers can be fleeting. Five years is a long career nowadays for some people, and here we are still going strong after 40 years.",
   "AUTHOR": "Donny Osmond",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Working with amazing people, you continue to learn and develop yourself, as an actor and as a person.",
   "AUTHOR": "Josh Hutcherson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I never travel without my Stetson, but the more I wear it the more I realise that no one wears hats any more. When I was a kid everybody wore hats, especially in Texas, but I get off the plane in Dallas now and I'm the only guy with a hat. It's amazing.",
   "AUTHOR": "Larry Hagman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "As his partner on this amazing journey, I can tell you Mitt Romney was not handed success. He built it.",
   "AUTHOR": "Ann Romney",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "And I thought, when I have kids, that's the sort of well told, silly, and fun fairy tale that I would want to take them to. But it was an amazing experience. And I think Shrek is a real classic, a fairy tale classic.",
   "AUTHOR": "Mike Myers",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The overall physical demand that Iraq has is pretty amazing. It's 130 degrees, and the soldiers are carrying about 100 pounds of extra gear. It's a pretty rigorous schedule and routine for them.",
   "AUTHOR": "Joe Nichols",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I work with all these amazing voice actors that do a kajillion voices.",
   "AUTHOR": "Katey Sagal",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You have to wait for a big star to come in and generate interest on a project, and now that has become me, which is an amazing blessing.",
   "AUTHOR": "Jeremy Renner",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "We are on the precipice of a crisis, a Constitutional crisis. The checks and balances, which have been at the core of this Republic, are about to be evaporated by the nuclear option. The checks and balances that say if you get 51% of the vote, you don't get your way 100% of the time. It is amazing, it's almost a temper tantrum.",
   "AUTHOR": "Charles Schumer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I mean, there are some amazing storytelling being done on the small screen right now. That's what so cool about being in television right now. Studios, networks are starting to throw more resources, better writers, more production values... and to be part of that is awesome.",
   "AUTHOR": "Ian Somerhalder",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love vintage shopping, I think it's really fun. And I love the feeling of finding the most amazing piece for less.",
   "AUTHOR": "Emma Roberts",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's been such a deep and amazing journey for me, getting close to John Keats, and also I love Shelley and Byron. I mean, the thing about the Romantic poets is that they've got the epitaph of romantic posthumously. They all died really young, and Keats, the youngest of them all.",
   "AUTHOR": "Jane Campion",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "In football you always get judged on your last game. Whoever you are, or how amazing you are, it's the last game that everyone has seen.",
   "AUTHOR": "Thierry Henry",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I just want to be a part of great stories, whether I'm part of an amazing ensemble cast or I'm leading it or the antagonist or whatever.",
   "AUTHOR": "Zoe Saldana",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The last real movie stars were probably Redford and Newman. And things were different then. There wasn't this amazing amount of magazines and information about them.",
   "AUTHOR": "George Clooney",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There are so many different people that I've emulated vocally. In the rock world - Sebastian Bach, Vince Neil, Freddie Mercury, Robert Plant. They all had amazing vocal talent.",
   "AUTHOR": "Fergie",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When I'm doing a film, I love getting together after work with my costars. But we get back to L.A. and I'm like, 'I don't want to go to a club with you, dude. I mean, I think you're rad, and if you want to come play Scrabble with me, that's amazing.'",
   "AUTHOR": "Ginnifer Goodwin",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I saw Ellen and my knees were weak. It was amazing. And it was very hard for me to get her out of my mind after that. Then when I saw her that night, we started talking, and that's that.",
   "AUTHOR": "Portia de Rossi",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Politically, Obama's amazing streak of self-destructing opponents who have lain beneath his feet during his unlikely political career appears to be holding.",
   "AUTHOR": "Eric Alterman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I know some of my parents' friends think 'Little Britain' is in incredibly poor taste. But swimming the Channel? You can't really say anything negative about that, can you? There's nothing better than making your parents happy. The glee on my father's face that day was amazing.",
   "AUTHOR": "David Walliams",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I run from Horatio Street down just past Battery Park City and back. It's amazing to run and see the Statue of Liberty and the ferries coming in. People think if you're not near Central Park, there's nowhere to go, but there's a whole ecosystem happening down here.",
   "AUTHOR": "Andy Cohen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I thought, after the Pulitzer, at least nothing will surprise me quite that much in my life. And another one happened. It was quite amazing.",
   "AUTHOR": "Rita Dove",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how coke encompasses everything in your life. Addicts cannot confront life because they only think of their next hit. I ruined life for my parents, my sister and all my friends.",
   "AUTHOR": "Kirstie Alley",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's kind of amazing how popular 'Grey's Anatomy' is. What other show can boast such an annoyingly sincere cast of doctors, sniveling through such perfunctory love triangles?",
   "AUTHOR": "Rob Sheffield",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "'Twilight' is such an amazing project, and I think it opened up doors for all of us cast members.",
   "AUTHOR": "Kellan Lutz",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I finish so many books it's amazing. I'm also doing Rosetta Stone, learning some French.",
   "AUTHOR": "Kellan Lutz",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was blessed, because I come from a family where they knock you down before you float away. I have a lot of brothers who just make sure we have our feet on the ground, and my mom is a rock star. She is an amazing mother.",
   "AUTHOR": "Kellan Lutz",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When we're on set, we kind of joke around, and when we're rehearsing, we change up the scenes and make each other laugh. We lighten up the mood. The blooper reel is going to be amazing on 'New Moon.'",
   "AUTHOR": "Kellan Lutz",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Motion capture is amazing. I prefer it. You wear a 'Power Ranger'-esque suit, you have tape balls on you, you have 60 cameras around you capturing your every movement and there's no hair, no makeup.",
   "AUTHOR": "Kellan Lutz",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "For 'Around the World in 80 Plates' we got to travel all over, having what was like a cross between a culinary competition and races. And in each country we had a chef Ambassador. We went to London, Barcelona, Bologna, Hong Kong, Thailand, Morocco... It was amazing.",
   "AUTHOR": "Curtis Stone",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I go to Saint Barth in the French West Indies for two weeks each year. That place is amazing. Amazing people, beautiful beaches, great wine, wonderful harbors... It's incredibly romantic.",
   "AUTHOR": "Brooke Burke",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was homeless for a little bit. I was on people's couches, but it was an amazing journey. I got to make people laugh all the way.",
   "AUTHOR": "Sherri Shepherd",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "God bless you if you have one child, but I don't think anybody should have just one child. Everybody needs a sibling. I have siblings, and I have so many amazing, precious memories with my siblings. I don't know what I would do if I had been an only child.",
   "AUTHOR": "Sherri Shepherd",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I got amazing training both with Theatre Sports... back in Edmonton, Alberta - I can't give those people enough credit - and the daytime drama I did. Incredible training, both of them.",
   "AUTHOR": "Nathan Fillion",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My parents were kind of like me in that they had tons and tons of weird, amazing stuff.",
   "AUTHOR": "Jaron Lanier",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have a really amazing fan club, it's contemporary but it's a little bit old school. There's a lot of connection. I have a fan club president who really responds to people.",
   "AUTHOR": "Martina McBride",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how much you can absorb on a film set.",
   "AUTHOR": "Mia Wasikowska",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I just think we're living in a time of massive, amazing change, like the Industrial Revolution on acid.",
   "AUTHOR": "Kelly Lynch",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Theatre, when it is at its best, takes a lot of beating - the live experience and the shared collective experience of live storytelling is really special when it is good. Particularly here in New York because the audiences are amazing, very vocal and very engaged, and that makes theatre very exciting.",
   "AUTHOR": "Dan Stevens",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "As a young black boy, it made me proud to see black leaders that did something amazing and made the world change.",
   "AUTHOR": "John Legend",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Well, Jeff Buckley for me is one of the greatest singers I've ever heard. And the reason why is he has an amazing range, amazing emotional power in his voice. And the music he put around it also just had this passion and this soul to it and this spirit to it that very few artists have, and he passed at a very young age.",
   "AUTHOR": "John Legend",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love Louisiana. It's amazing.",
   "AUTHOR": "Johnny Knoxville",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'd said to my sweetheart a couple of days before that the SAG and Spirit Award nomination was amazing and I had no attachment to the Academy Award. I knew I was an underdog so I just decided to sleep through the announcement.",
   "AUTHOR": "John Hawkes",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Do you like my suit? I think this is an amazing suit, don't you think?",
   "AUTHOR": "Tom Selleck",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Walmart is an amazing story of entrepreneurship and, as one of the world's most powerful brands, touches millions of lives every day.",
   "AUTHOR": "Marissa Mayer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think what's really amazing is that given the scale of the web and getting the compute power we have today, we're starting to see things that appear intelligent but actually aren't semantically intelligent.",
   "AUTHOR": "Marissa Mayer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Linda Georgian is a wonderful psychic. She can do amazing things.",
   "AUTHOR": "Dionne Warwick",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The resilience of these people is amazing. I am a great believer that the sooner we get things up and running in terms of sport in this area, the better.",
   "AUTHOR": "Ian Botham",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I walk into a kids' store, and it's amazing, the types of instruments - little squeaky things, rattling things, spinning tops.",
   "AUTHOR": "Evelyn Glennie",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The human body and mind are tremendous forces that are continually amazing scientists and society. Therefore, we have no choice but to keep an open mind as to what the human being can achieve.",
   "AUTHOR": "Evelyn Glennie",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Going to a concert is so overwhelming and the energy is amazing.",
   "AUTHOR": "Victoria Justice",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I look up to Mick Jagger because he's an amazing performer and he's such an individual. I respect him and admire him eternally.",
   "AUTHOR": "Victoria Justice",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have two younger sisters and I'm such an advocate of owning who you are as a person. Don't be ashamed or intimidated. Never feel like you are not amazing.",
   "AUTHOR": "Khloe Kardashian",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Whether it's 18 years old or 40 years old, we think we know what's going on. But if you're lucky enough to continue the journey, its amazing how we keep learning how much we didn't know.",
   "AUTHOR": "Joe Namath",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The business that people do in LA on the social level is amazing. You go to a restaurant, bump into this guy or that guy. The next day you get a call, and they want you in their movie.",
   "AUTHOR": "Kevin Bacon",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The current Babe Ruth of improv? Sacha Baron Cohen. He's pretty amazing.",
   "AUTHOR": "Seth Rogen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how I can just ramble on for hours, isn't it? And so unentertaining or uninteresting. But I can ramble on for hours. It's a sort of terrible gift, isn't it?",
   "AUTHOR": "Graham Norton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If my kids are doing well, then my life is going pretty well. And if my kids aren't doing well, it doesn't matter how the other elements of my life are. It's kind of amazing to have a context like that. This is really wonderful.",
   "AUTHOR": "Ethan Hawke",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My father is an amazing man.",
   "AUTHOR": "Sherman Alexie",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "What makes America amazing is that there have always been men and women of courage who were willing to think more about the future of their children and grandchildren than they did about their own political careers.",
   "AUTHOR": "Scott Walker",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm one of those people that thinks the Internet is amazing, and I can't believe it exists.",
   "AUTHOR": "Mayim Bialik",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's wonderful to be appreciated for being quirky, and to see Zooey Deschanel and the quirky, indie film types get mainstream play is amazing for women, because women are much more complicated than what we've see on TV in the past.",
   "AUTHOR": "Mayim Bialik",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've done my best to work from a place of humility - always looking over your shoulder saying, 'Does this suck?' and I think that's a good way to work. The other way to work is where you start to think, 'I'm on fire, I'm amazing!' and I don't think that's the way to work.",
   "AUTHOR": "David O. Russell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was terribly shy when I was growing up, I really wasn't confident with other people and I think I was always afraid of up or not being this very cool, amazing person that I wanted to be.",
   "AUTHOR": "Emily Mortimer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I just believe that the feeling of wonder is amazing. I am pushing myself as far as I can humanly push myself... I can only hope for the best and expect the worse.",
   "AUTHOR": "David Blaine",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm tired of being around men all the time. I'm going to start a band called Skirt with three girls and I'll play the guitar and sing backing vocals in drag. I went window shopping when I was in New York, saw a lot of amazing dresses.",
   "AUTHOR": "Brian Molko",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Partly because his life ended before the age of 50, Hamilton was defined by the other founding fathers, and he managed, with amazing consistency, to alienate most of them.",
   "AUTHOR": "Ron Chernow",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "So I won an Oscar. It's amazing. I've got that for the rest of my life for a performance I am proud of. It nearly killed me. I am really proud of the film. That's it, moving on.",
   "AUTHOR": "Kate Winslet",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's a melting pot, southern Africa. You find these cultural collisions that result in art and music, and it's pretty amazing.",
   "AUTHOR": "Dave Matthews",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have a wonderful husband. I have three amazing kids.",
   "AUTHOR": "Celine Dion",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My mom was amazing. She believed in me and we were best friends.",
   "AUTHOR": "Carmen Electra",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When Maurice touched a keyboard, it was like something from a movie, magical. He would always give you something from a movie, and you'd go, what did you just play... immediately inspirational writings, amazing. That's what we're going to miss.",
   "AUTHOR": "Robin Gibb",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My dad was working abroad, in Iraq, and he was a doctor. We used to go and visit him, in Baghdad, off and on. For the first ten years of my life, we used to go backwards and forwards to Baghdad, so that was quite amazing. I spent a lot of time traveling around the Middle East.",
   "AUTHOR": "Andy Serkis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Everything has combined to make my life in New York an amazing experience. I told my manager a few years ago that I wanted to move here and try acting in the theater.",
   "AUTHOR": "Mariska Hargitay",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Most of the southern hemisphere is unexplored. We had more exploration ships down there during Captain Cook's time than now. It's amazing.",
   "AUTHOR": "Robert Ballard",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've also long since realized that the way to really engage children is to give out prizes it's amazing how it concentrates their minds.",
   "AUTHOR": "Alexander McCall Smith",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When you're a stay-at-home mother you have to pretend it's really boring, but it's not. It's enriching and fulfilling, and an amazing experience. And then when you're a working mother you have to pretend that you feel guilty all day long.",
   "AUTHOR": "Amy Poehler",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My time at Honda was amazing. Some of my best times in Formula One, actually. I might not have won races, just one race, but I had a lot of fun.",
   "AUTHOR": "Jenson Button",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My 'Movember' moustache was never going to be as big as Nigel Mansell's, but I tried my best. The amazing thing is that when you try to grow a moustache, you notice everyone else's. There are some amazing moustaches on the grid.",
   "AUTHOR": "Jenson Button",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "To go to the Oscars for Moneyball - that was pretty amazing. And to be able to go work with Kathryn Bigelow - that's going to be pretty sweet. Hopefully I don't have to go back to being a waiter. That's still my main goal.",
   "AUTHOR": "Chris Pratt",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "To go to the Oscars for 'Moneyball' - that was pretty amazing.",
   "AUTHOR": "Chris Pratt",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "After I finished high school I went to Hong Kong and Thailand and spent some time there. Just to get that whole experience of being out of the bubble that I was in from high school in Vancouver, to be able to travel around and be on your own was an amazing experience.",
   "AUTHOR": "Shay Mitchell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was dating my first boyfriend in high school for a long time, and we broke up before prom. I hadn't met anyone else that I really wanted to go with, and my friends have always been amazing. So I went with my friends and got a million photos with them!",
   "AUTHOR": "Shay Mitchell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "With fitness, I do Bikrams hot yoga. The gym that I have in my building is amazing. I love to do cardio and weights there.",
   "AUTHOR": "Shay Mitchell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You know, the reward for 'Captain America' is amazing. It's always fun to see a giant spectacle film and see the fun stuff - the special effects.",
   "AUTHOR": "Chris Evans",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The environmental benefits of hydrogen are also outstanding. When used as an energy source, hydrogen produces no emissions besides water. Zero polluting emissions, an amazing advance over the current sources of energy that we use.",
   "AUTHOR": "Dan Lipinski",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'll always be this crazy, fun person, but when it's time to get married, I'm going to be an amazing wife.",
   "AUTHOR": "Nicole Polizzi",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The difference between Marilyn Monroe and the early Pamela Anderson is not that great. What's amazing is that the taste of American men and international tastes in terms of beauty have essentially stayed the same. Styles change, but our view of beauty stays the same.",
   "AUTHOR": "Hugh Hefner",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've traveled all over the country for years speaking in churches, teaching the Ten Commandments. It's amazing if 2 percent of any congregation knows the Ten Commandments.",
   "AUTHOR": "Randall Terry",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Shakespeare is all big themes, like the most amazing love, or the most scary war.",
   "AUTHOR": "Anna Torv",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Fatherhood is the most amazing thing that could ever have happened in my life.",
   "AUTHOR": "Corey Feldman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "As a kid who wasn't into sports, at school I felt almost alienated at times, whereas in the theatre community there was this amazing sense of camaraderie. Early on, we would go to rehearsals with my dad and I was like the mascot for the backstage crew. That was a big part of my childhood, so I dreamed of one day doing a play in London.",
   "AUTHOR": "Zach Braff",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was said Daredevil grew up in Hell's Kitchen, an amazing name for a neighbourhood. But that opened a Pandora's box of all the crime stuff I wanted to do. I borrowed liberally from Will Eisner's 'The Spirit' and turned 'Daredevil' into a crime comic.",
   "AUTHOR": "Frank Miller",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Comics are so full of amazing work. And I can't look at a drawing of a woman without thinking of, for instance, Wallace Wood and his amazing way of capturing beauty.",
   "AUTHOR": "Frank Miller",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When you think of what Americans accomplished, building these amazing cities and all the good it's done in the world, it's kind of disheartening to hear so much hatred of America, not just from abroad, but internally.",
   "AUTHOR": "Frank Miller",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "So when I go home, sometimes, even when I had an amazing game, I always think about what I missed.",
   "AUTHOR": "Thierry Henry",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "In America, Blackberry Farm in Tennessee is one of the most amazing hotels I've had the privilege of staying at.",
   "AUTHOR": "Gail Simmons",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's better to get the nutrients for healthy skin from food, not supplements. Salmon, walnuts, blueberries, spinach... lots of my favorite foods happen to be amazing for skin too.",
   "AUTHOR": "Gail Simmons",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I discovered something amazing, which has caused a lot of controversy - the fountain of youth. I have to keep it a secret!",
   "AUTHOR": "David Copperfield",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Surfing is such an amazing concept. You're taking on Nature with a little stick and saying, 'I'm gonna ride you!' And a lot of times Nature says, 'No you're not!' and crashes you to the bottom.",
   "AUTHOR": "Jolene Blalock",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When I look into the crowd, I see young and old, black and white - it's amazing that I'm able to connect with so many different kinds of people.",
   "AUTHOR": "Patti LaBelle",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "We are really on top of one another at the moment and I think it is amazing how we stay so close. Maybe that's the test. Why not totally put yourself together, rather than always wonder whether you actually like each other?",
   "AUTHOR": "Linda McCartney",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Considering the amount of information we're bombarded by, it's amazing if a song can transcend time.",
   "AUTHOR": "Michael Bolton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love insects. They are amazing.",
   "AUTHOR": "Andrea Arnold",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There are very few dance companies in the world and you have to be phenomenal. You have to not be injured. You have to have a really strong mind to deal with the dance world. People who can do it are amazing to me. You cannot have a life outside of dance.",
   "AUTHOR": "Neve Campbell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Beyonce is the most amazing woman in the world.",
   "AUTHOR": "Chris O'Dowd",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Well, when you're the youngest of five, parents kind of lose interest more and more through the children. I think my eldest brother was under loads of pressure to do something amazing with his life, but by the time I came around they were like, 'Well, let's hope he doesn't kill a guy.'",
   "AUTHOR": "Chris O'Dowd",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I really liked the helicopter pilot in 'Dawn of the Dead', when he gets bitten and comes out of the elevator. That guy was amazing. He did this incredible walk that we didn't even know about until we started shooting.",
   "AUTHOR": "George A. Romero",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "First of all, plain and simple, you have no real idea of what it means to be famous until you become famous. It's a double-edged sword. Obviously there are a lot of amazing things about fame, but there are also a lot of challenging things about it.",
   "AUTHOR": "Michelle Pfeiffer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Stevie Wonder is just one of those guys that completely delivers everything that you want to be true about Stevie Wonder. He's an amazing human being, and the fairytale exists with that man.",
   "AUTHOR": "Adam Levine",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Nobody has it all, but for me to even come close is amazing.",
   "AUTHOR": "Adam Levine",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When you write biographies, whether it's about Ben Franklin or Einstein, you discover something amazing: They are human.",
   "AUTHOR": "Walter Isaacson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You get moments all the time that kind of make you pinch yourself, some of them make you quite emotional. Winning a BRIT was a big moment because we were just so excited to be at the awards in the first place. Selling out Madison Square Garden was pretty amazing too. Then we woke to the news that our UK tour was sold out. It was crazy.",
   "AUTHOR": "Harry Styles",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The attitude is we live and let live. This is actually an amazing change in values in a rather short time and it's an example of freedom from religion.",
   "AUTHOR": "Tom Wolfe",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Yes, the companionship is amazing. You know, you can get that physical attraction that happens is great, but then there's an awful lot of time and the rest of the day that you have to fill.",
   "AUTHOR": "Vince Gill",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "On the surface, rock and roll changes at an amazing pace. The influence of a figure like the Maharishi can appear and disappear in a matter of months. Talk about old fashioned rock and roll finds itself dead before it begins.",
   "AUTHOR": "Jon Landau",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing that for actors mostly, it's a risk to attach yourself to a film that you don't know whether or not it's going to even be made and if you sign on, in doing so, who else is going to be in the movie with you.",
   "AUTHOR": "Elisha Cuthbert",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I hate the stereotype of the pitfalls of the child actor. There are so many amazing examples - Natalie Portman, Joseph Gordon-Levitt, Jodie Foster, Drew Barrymore - of people who have made it through.",
   "AUTHOR": "Jamie Bell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think it's an amazing quality to be able to roll with the punches and not be totally ruined as a person because life's been rough for you. That's a really admirable way to go through your life.",
   "AUTHOR": "Anna Paquin",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Like most people my age, my job is the main focus of my life. I don't have some kind of jet-setting fabulous lifestyle where I'm constantly in situations to acquire amazing anecdotes, that's it.",
   "AUTHOR": "Anna Paquin",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think that in itself is kind of an amazing achievement to be able to say that your full-time career is in any creative arts, let alone a show that has kept people interested for coming on four seasons and hopefully more.",
   "AUTHOR": "Anna Paquin",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I don't like staying in hotels. I like to be in my own bed. San Diego as a city is really awesome. The only hard part of it for me is that I'm away from my family and my house. But as far as shooting down there, we get amazing locations, and the crew is really, really stellar down there. They are really fun.",
   "AUTHOR": "Kristen Bell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'd do pretty much anything to get back on stage. I'd like to develop a new musical. I nearly had a heart attack when I heard that they're developing John Waters' Cry-Baby because that is so amazing and super and wonderful and I wish that I could be involved. But it's not the right time and I understand that. But I hear things like that and I get that little tingle in my stomach.",
   "AUTHOR": "Kristen Bell",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Me and my friend Ioan Gruffudd are like chalk and cheese when it comes to clothes. He lives for his clothes and has an amazing wardrobe. If we're going out I'll turn up at his house and say, 'I haven't got anything to wear,' and he'll tut and sigh and then lend me something swanky.",
   "AUTHOR": "Matthew Rhys",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Everything that has happened to me has been amazing and surprising.",
   "AUTHOR": "R. L. Stine",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "And it is very sexy as well: somebody says I'm taking you on a surprise date, you don't know where you are going and you can't see and then you put your hand out and there is a tiger. Amazing.",
   "AUTHOR": "Emily Watson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Housing Works is the coolest thrift store in the world, because not only are they the best thrift store - they're not the most thrifty thrift store - but they have amazing stuff and all of their proceeds go directly to kids, mostly homeless kids, living with AIDS and HIV in New York, in the metropolitan area.",
   "AUTHOR": "Ezra Miller",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I seriously love to cook... My grandmother was an amazing cook. As a kid I used to help her make handmade pasta, Cavatelli and Ravioli. It was one of my favorite things to do. I love the idea of making whatever is in the fridge into something.",
   "AUTHOR": "Bradley Cooper",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I tend to not watch things that are current. And then if everybody swears it's amazing then I'll like watch the whole series in a weekend.",
   "AUTHOR": "Hank Azaria",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think it's very empowering to be able to have a career and to be a mother. It gives you an amazing sense of self.",
   "AUTHOR": "Georgina Chapman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "What an amazing opportunity to do something like direct a movie and step out of your creative comfort zone and yet do something that is also so familiar at the same time. I was also just excited to have the chance to direct, which I may never get to do again.",
   "AUTHOR": "Georgina Chapman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The magic kit we developed with Idea Village is an extraordinary success in 40,000 stores across America. The TV commercial we shot for it has produced amazing results - unbelievable.",
   "AUTHOR": "Criss Angel",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I had an amazing childhood, lots of love. But my dad worked his tail off, getting up at 4 in the morning and going off at 5, 6 o'clock, yet he always had time to spend with his kids and his wife.",
   "AUTHOR": "Criss Angel",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Magic is the oldest part of the show business profession. It can now be used as a forward-thinking tool to build a child's confidence. It has been an amazing part in many entertainers' lives, including Steve Martin and the late Johnny Carson.",
   "AUTHOR": "Criss Angel",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I know that my grandfather is 92 years old. And he has seen this country evolve in amazing ways. He looks at South Carolina and he says, wow, what an amazing state that we have the blessing to live within because of the evolution.",
   "AUTHOR": "Tim Scott",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Well, what I love about '80s rock music is the amazing, fantastic melodies.",
   "AUTHOR": "Julianne Hough",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You don't have a lot of time you have to get it right. It's amazing how they create these episodes in such a short amount of time. They lavish a lot of care and money on each episode, and they just look terrific.",
   "AUTHOR": "Margot Kidder",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "So it was good for me to play a likable person and it was just an amazing situation to be in.",
   "AUTHOR": "Kristin Davis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My public image is so low-key, but I get to travel the world and still have an audience and it's really amazing. I don't take that for granted.",
   "AUTHOR": "K. D. Lang",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Being on 'Glee' was amazing. I remember my first day on set, my first day I arrived to the set I was in my trailer and all of the actors came and banged on my door - Lea Michele, Chris Colfer, Amber Riley, Naya Rivera. They all welcomed me with open arms, so it was a great experience. It felt like family, and I miss them a lot over there.",
   "AUTHOR": "NeNe Leakes",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "That's an amazing moment, the first time you hear yourself on radio. It's still thrilling.",
   "AUTHOR": "Janis Ian",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Recently I've been doing risottos. Some of them have been amazing. Some of them, not all of them.",
   "AUTHOR": "Gael Garcia Bernal",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Alexander Gonzalez Inarritu is a great director. He's the one I first worked with. He's amazing.",
   "AUTHOR": "Gael Garcia Bernal",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I suppose it's amazing when you think how many things people get involved in that don't work.",
   "AUTHOR": "Tim Berners Lee",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The amount of control you have over somebody if you can monitor internet activity is amazing.",
   "AUTHOR": "Tim Berners Lee",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how quickly people on the internet can pick something up, but it's also amazing how quickly they can drop it.",
   "AUTHOR": "Tim Berners Lee",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Being a mother is the most amazing thing that has ever happened to me in my life.",
   "AUTHOR": "Cindy Margolis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing what sleep does for your looks.",
   "AUTHOR": "Emily Procter",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I started crying the other day just thinking that the baby is going to leave me soon! You have this relationship with this person in your belly and it's really amazing.",
   "AUTHOR": "Emily Procter",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My favorite designer is Christian Lacroix, not just because his clothes are amazing and I love them, but because he's so nice. When I did his fashion show, he was the first one to arrive there and he helped everyone.",
   "AUTHOR": "Adriana Lima",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Well, I'd love to work with Kate Winslet - she's amazing.",
   "AUTHOR": "Elizabeth Olsen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was amazing and inspiring to see so many people come together through music to aid the great state of Vermont.",
   "AUTHOR": "Trey Anastasio",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've created, directed and choreographed for Lady Gaga since the beginning, so 'Born This Way,' this was musically such an amazing evolution and such a brilliant record. So when she played it for me, it took me a while to find out the visual interpretation that I could give back to her.",
   "AUTHOR": "Laurieann Gibson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you love dance and you have the gift of teaching, teaching is super amazing and important because my teachers planted that seed in me. As a teacher you understand the difference or the definition of a Baryshnikov or a Gregory Hines, so teaching is really important and very necessary.",
   "AUTHOR": "Laurieann Gibson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Choreography is amazing. I'm still a dancer, yet I transitioned into choreography then as a Creative Director. All of these creative elements are brought out of being a dancer. Directing is something that comes out of understanding movement and choreography. Directing movement is directing a dance piece.",
   "AUTHOR": "Laurieann Gibson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "'The Dance Scene' is basically the most amazing dance show in the world, and it follows me as a creative director. You see how I maintain that creativity.",
   "AUTHOR": "Laurieann Gibson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I think dance is amazing because what people don't realize is like when you dance your spirit and your soul get ignited. You're not only releasing endorphins, but also your spirit is awakening. It makes you feel good and happy.",
   "AUTHOR": "Laurieann Gibson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Pilates is amazing, my posture is so much better and I'm even starting to get muscles on my tummy - it's incredible.",
   "AUTHOR": "Kelly Osbourne",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I enjoyed being a teammate of Deion Sanders. He brings different elements to the game that many people would not even realize, and to watch and witness a superior talent like him and watch him prepare and train, and study the game is truly amazing.",
   "AUTHOR": "Emmitt Smith",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Birdie is amazing and such an incredible child and I'm having such a great time being a mom but I still want to have a career and I still look forward to auditions and parts, and when I don't get them I'm disappointed.",
   "AUTHOR": "Busy Philipps",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I get to do the most amazing things. We call it Host in Peril quite often, because people love to see me risk my life or be in danger.",
   "AUTHOR": "Rick Mercer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My relationship with my mom is so amazing. We never got to have that stage that people go through, like when you're 13 and you think you're too cool for your parents. When you're embarrassed by them and stuff. We never went through that because I was constantly working and she constantly had to be there.",
   "AUTHOR": "Hilary Duff",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I guess winning an Oscar is the ultimate dream. A lot of amazing actors go their whole career without even being nominated. So that would definitely be a goal to reach. It's a difficult one, but I'm aiming for it!",
   "AUTHOR": "Taylor Lautner",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I wouldn't be where I am today without the amazing public arts education that I had.",
   "AUTHOR": "Matthew Morrison",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's pretty amazing being me.",
   "AUTHOR": "Matthew Morrison",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Let me tell you, Barack Obama is the most down dude in the world, but he's so smart so articulate, such an amazing speaker such a passionate man. He's humble.",
   "AUTHOR": "Marlon Wayans",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing how fast generations lose sight of other generations. One of the first things the young composers who come to work with me say is that they want to write music people will like, instead of gaining their credentials by being rejected by the audience.",
   "AUTHOR": "Carlisle Floyd",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I always use my husband's cocoa butter stuff. He has amazing skin!",
   "AUTHOR": "Idina Menzel",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My wife is amazing. She had to know she was getting into a heap of trouble when we met.",
   "AUTHOR": "Taylor Hanson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love getting dressed up. Being a pop star is the most brilliant job for that. A lot of girls love shopping, but they might see the most amazing outfit and think, 'When am I going to wear that?', so it's my duty to exploit the fact I do have events I can wear these things to.",
   "AUTHOR": "Sophie Ellis-Bextor",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have an amazing relationship with food.",
   "AUTHOR": "Katharine McPhee",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've been very fortunate to be able to jump around. I just did this really wonderful film called Map of the World. That was a real, amazing, dramatic story. Then I did a movie called Company Men, a little comedy about the Bay of Pigs.",
   "AUTHOR": "Sigourney Weaver",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I wore my first pair of Louboutins during this press tour. It was absolutely amazing, they weren't heels, they were little shoes, but they were velvet and they were blue.",
   "AUTHOR": "Chloe Moretz",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I jetset around and play these songs and get to hang with some pretty amazing people, then I go home to a really great farm, though actually it's a disaster area of a farm at the moment. But it's certainly a blast. I wouldn't trade lives with anyone right now.",
   "AUTHOR": "Brad Paisley",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It feels amazing to work with writers that write really well.",
   "AUTHOR": "Giancarlo Esposito",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "So, you know, parenting is a very intimate and amazing experience and one of the best experiences of my life.",
   "AUTHOR": "Uma Thurman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My sister, she's amazing. She sort of inspired me to take this journey to Latin America.",
   "AUTHOR": "Jenna Bush",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Well, there are better cartoonists now than there ever have been. I firmly believe that. There's some amazing work being done.",
   "AUTHOR": "Chris Ware",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've worn dresses from all different price ranges, and the thing that couture dresses have in common is that the fit is amazing.",
   "AUTHOR": "Beyonce Knowles",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "George Clooney is a super-human, he's just such an amazing human being, he taught me how to be a better person and a better actor!",
   "AUTHOR": "Shailene Woodley",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I mean, I've always said I have an amazing team and network of friends and people that I work with that, you know, inspire me and enable me to do what I do.",
   "AUTHOR": "Alexander Wang",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I had an amazing experience working with great people. I had a great family, a typical family with drama in certain areas, and that's pretty much everywhere in everyone's life.",
   "AUTHOR": "Tina Yothers",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's nice because success has allowed me to have a blast on stage, to be in the studio with amazing people, but I find it all a bit bizarre.",
   "AUTHOR": "David Guetta",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing what we can get away with and what we can't. But it's not for me to decide.",
   "AUTHOR": "Mike Judge",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I feel fortunate I have this amazing relationship with so many people in America, because I was in their homes at a very private time of day. They probably might have still had their robe on and their slippers and haven't made the beds.",
   "AUTHOR": "Joan Lunden",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Science is one of a handful of things that defines us as a very special species. It is amazing how far we have been able to get and how accurate our predictions are. I think understanding how the universe was born is very important. It really gives us a perspective on many things.",
   "AUTHOR": "Yuri Milner",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Isn't it amazing how celebrity status preempts even the most ingrained hatreds?",
   "AUTHOR": "Camryn Manheim",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I have experienced some amazing food! Yet when I think about the most luxurious and exquisite meals I have had, visions of simple food made from a few natural ingredients are what most excite me.",
   "AUTHOR": "Mark Hyman",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I love to go shopping at Target. They have so much stuff there, you can buy almost anything, it's really amazing.",
   "AUTHOR": "Liv Tyler",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Growing up, I looked up to major league baseball players, and now these young women have amazing, incredible women all across the board, from swimming to gymnastics to softball to basketball.",
   "AUTHOR": "Jennie Finch",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "One thing that is almost always said to me is, I grew up with you. They are meeting me and feel that they actually grew up with me. I was with them during their play hours and thinking hours. I was a part of their childhoods. That's one of the most amazing things.",
   "AUTHOR": "Mark Goddard",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "You know, it's amazing. I don't even have a car, would you believe it? I had a motorbike and it got stolen last year. So I've got to buy another one of those, I suppose. I can treat myself to that.",
   "AUTHOR": "Michael Fassbender",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I know this is going to sound corny, but I love my life. I love my baby, so I love getting to wake up with him. And I have the most amazing job, with writing that any actor would love and costars who I can't wait to see on Monday mornings. And I love coming home to my husband.",
   "AUTHOR": "Julianna Margulies",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Reba McEntire came through town when I lived in Texas. She had this amazing theatrical show with, like, 13 different wardrobe changes. I was eight and I was like, Wow, I wanna do that!",
   "AUTHOR": "LeAnn Rimes",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I don't want to wake up and not truly be enjoying my life and these amazing things around me.",
   "AUTHOR": "LeAnn Rimes",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "But one of the amazing things about documentary is that you can remake it every time you make one. There is no rule about how a documentary film has to be made.",
   "AUTHOR": "Errol Morris",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "In fact, it is amazing how much European films - Italian, French, German and English - have recovered a certain territory of the audience in their countries over the last few years.",
   "AUTHOR": "Wim Wenders",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm from Naples. I was born in a poor neighborhood and I always, in my heart, felt like it would be amazing to be able to adopt a child from Naples. I could give someone the opportunity I had. I would love to give back in that way and pay it forward.",
   "AUTHOR": "Giuliana Rancic",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I was writing a scene where a guy was choking another guy to death. You can go online and type 'chokeholds' and watch scenes where martial artists choke each other out. You can hear what noises they make when they go unconscious, see how their bodies flop and everything. YouTube is amazing for the more detailed stuff.",
   "AUTHOR": "Daniel H. Wilson",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "That show, 'The Amazing Race' - is that about white people?",
   "AUTHOR": "Zach Galifianakis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Each of us have things and thoughts and descriptions of an amazing universe in our possession that kings in the 17th Century would have gone to war to possess.",
   "AUTHOR": "Kary Mullis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "With 'The Host,' I think the actors could be really big names. That would be cool. I'd love to see Robert Redford put on a beard and be Jeb he would be amazing... Matt Damon has some very Jared-esque qualities, and then Casey Affleck as Ian and Ben Affleck as Kyle. Imagine the interplay.",
   "AUTHOR": "Stephenie Meyer",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing that no matter how much money you have, you can make some bad decisions, and in five months you're on the street, begging.",
   "AUTHOR": "Paz de la Huerta",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I mean, there is amazing amount of oil and gas and other resources out beneath the sea. It's staggering.",
   "AUTHOR": "Robert Ballard",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I grew up in a Christian home with amazing parents.",
   "AUTHOR": "Allyson Felix",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "When you're offered things, it makes it so much easier to be indecisive. And it's silly because you can pass on some really amazing things.",
   "AUTHOR": "Alicia Silverstone",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It was amazing to watch him in the darkroom at an advanced age, still get excited when the results were pleasing. He still struggled like we all do in the darkroom and he struggled behind the camera, and when he had a success he was beaming.",
   "AUTHOR": "John Sexton",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "My parents were amazing and wonderful, but there was a lot of pressure to do my best and in every way possible.",
   "AUTHOR": "Kate Bosworth",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Elizabeth Taylor. In her heyday, she was amazing.",
   "AUTHOR": "Joe Jonas",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Adele's amazing, I think the world of her and her music and I think Tinie Tempah is cool. To work with someone like Kanye West would be awesome.",
   "AUTHOR": "Joe Jonas",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I've never stabbed, hurt, killed, stolen, anything, but I went to jail for a year. What is that? My pastor said to me the fact that I'm not living under a bridge as a crazy woman, talking to myself, is amazing.",
   "AUTHOR": "Foxy Brown",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you ever have the good fortune to meet Tippi Hedren, she's an amazing woman. You can't quite believe she is the age she is.",
   "AUTHOR": "Toby Jones",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Katy Perry is the sexiest woman I've ever kissed. It was amazing and very purple - she had purple lipstick on. I don't think there will ever be anything cooler than kissing her... until I marry her maybe!",
   "AUTHOR": "Niall Horan",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "They were so good that you just had to sing the song to them once and they got it. It's amazing. Sometimes it didn't come out the way you wanted, but it was good.",
   "AUTHOR": "Chris LeDoux",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Elle MacPherson is absolutely amazing she is just so beautiful.",
   "AUTHOR": "Carol Alt",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "There is something about the South that accepts the supernatural. If you don't accept it and you're having a conversation with someone who does, it's just one of those polite things where you don't question their belief in ghosts. You just go, 'Oh, yeah, okay.' It's amazing to be able to have conversations like that.",
   "AUTHOR": "Alice Englert",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I filmed 'Albatross' before I got 'Downton.' It's a coming-of-age movie about this girl who leaps into this family's life, like a whirlwind. She's ballsy and brash and wonderful, it was such an amazing character to play.",
   "AUTHOR": "Jessica Brown Findlay",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "So much of 'Jaws' was amazing because the mind filled in what was missing.",
   "AUTHOR": "Bill Sienkiewicz",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It is amazing how nice people are to you when they know you're going away.",
   "AUTHOR": "Michael Arlen",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "The satisfaction you get when you finally beat your dad is amazing, that rush of adrenaline.",
   "AUTHOR": "Lee Westwood",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "It's amazing to me that they're cutting physical education programs in the school systems.",
   "AUTHOR": "Shannon Miller",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Your car should drive itself. It's amazing to me that we let humans drive cars... It's a bug that cars were invented before computers.",
   "AUTHOR": "Eric Schmidt",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "We start 'The Butler' in June and that's incredibly exciting for me because I get to work with the amazing Forest Whitaker again. It's a phenomenal script and a great, great role - I play his son. Oprah Winfrey is his wife and my mother. My character is a radical civil rights activist.",
   "AUTHOR": "David Oyelowo",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Most actors want to sink their teeth into amazing material.",
   "AUTHOR": "Emmanuelle Chriqui",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Reese Witherspoon is my everywoman. She's managed to have a family and this amazing career. That's the goal.",
   "AUTHOR": "Emmanuelle Chriqui",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "But I think Hillary Clinton is one of the most amazing women of this time.",
   "AUTHOR": "Hope Davis",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "If you have only 95 minutes of material, make an only 95-minute movie. Amazing how often that's forgotten.",
   "AUTHOR": "Stephen Hunter",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I'm on an Isabel Marant kick. She does an amazing job of making things that are everyday-wearable but also special and a little bit different. I definitely like that she has a '70s western vibe. There's something that's very fun and vintage in what she's doing.",
   "AUTHOR": "Jennifer Morrison",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "I never do any television without chocolate. That's my motto and I live by it. Quite often I write the scripts and I make sure there are chocolate scenes. Actually I'm a bit of a chocolate tart and will eat anything. It's amazing I'm so slim.",
   "AUTHOR": "Dawn French",
   "GENRE": "amazing"
 },
 {
   "QUOTE": "Watching Bernadette Peters perform is like an acting class. She's amazing.",
   "AUTHOR": "Jenna Ushkowitz",
   "GENRE": "amazing"
 }
]