[ {
   "QUOTE": "I got to experience soccer at the highest level at a young age I decided I wanted to be part of that for as long as possible.",
   "AUTHOR": "Mia Hamm",
   "GENRE": "age"
 },
 {
   "QUOTE": "Living in an age of advertisement, we are perpetually disillusioned. The perfect life is spread before us every day, but it changes and withers at a touch.",
   "AUTHOR": "J. B. Priestley",
   "GENRE": "age"
 },
 {
   "QUOTE": "Age, like distance lends a double charm.",
   "AUTHOR": "Oliver Herford",
   "GENRE": "age"
 },
 {
   "QUOTE": "Utility is the great idol of the age, to which all powers must do service and all talents swear allegiance.",
   "AUTHOR": "Friedrich Schiller",
   "GENRE": "age"
 },
 {
   "QUOTE": "Anyone who writes an autobiographical work at the age of 34 is, at best, presumptuous. It occurred to me that it was time to set the record straight.",
   "AUTHOR": "Jessica Savitch",
   "GENRE": "age"
 },
 {
   "QUOTE": "New needs need new techniques. And the modern artists have found new ways and new means of making their statements... the modern painter cannot express this age, the airplane, the atom bomb, the radio, in the old forms of the Renaissance or of any other past culture.",
   "AUTHOR": "Jackson Pollock",
   "GENRE": "age"
 },
 {
   "QUOTE": "One of the tough things about being an actor, probably the hardest thing, is getting your foot in the door, and my father handled that for me at a very early age.",
   "AUTHOR": "Jeff Bridges",
   "GENRE": "age"
 },
 {
   "QUOTE": "Any role that big is going to be a challenge for any actor, but for an actor of a young age, it's going to be even tougher.",
   "AUTHOR": "Jeff Bridges",
   "GENRE": "age"
 },
 {
   "QUOTE": "Now is the age of anxiety.",
   "AUTHOR": "W. H. Auden",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think it's pretty crazy to say you've been typecast at the age of 20 before you've even really started getting going.",
   "AUTHOR": "Tom Felton",
   "GENRE": "age"
 },
 {
   "QUOTE": "At the age of four with paper hats and wooden swords we're all Generals. Only some of us never grow out of it.",
   "AUTHOR": "Peter Ustinov",
   "GENRE": "age"
 },
 {
   "QUOTE": "My inspiration was my mom. She's a great cook, and she still cooks, and we still banter back and forth about cooking. Growing up in a mostly Portuguese community, food was important and the family table was extremely important. At a very young age I understood that.",
   "AUTHOR": "Emeril Lagasse",
   "GENRE": "age"
 },
 {
   "QUOTE": "The great book for you is the book that has the most to say to you at the moment when you are reading. I do not mean the book that is most instructive, but the book that feeds your spirit. And that depends on your age, your experience, your psychological and spiritual need.",
   "AUTHOR": "Robertson Davies",
   "GENRE": "age"
 },
 {
   "QUOTE": "Age gives you a great sense of proportion. You can be very hard on yourself when you're younger but now I just think 'well everybody's absolutely mad and I'm doing quite well'.",
   "AUTHOR": "Steven Morrissey",
   "GENRE": "age"
 },
 {
   "QUOTE": "If the nineteenth century was the age of the editorial chair, ours is the century of the psychiatrist's couch.",
   "AUTHOR": "Marshall McLuhan",
   "GENRE": "age"
 },
 {
   "QUOTE": "American youth attributes much more importance to arriving at driver's license age than at voting age.",
   "AUTHOR": "Marshall McLuhan",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think a child should be allowed to take his father's or mother's name at will on coming of age. Paternity is a legal fiction.",
   "AUTHOR": "James Joyce",
   "GENRE": "age"
 },
 {
   "QUOTE": "Old age is the most unexpected of all things that happen to a man.",
   "AUTHOR": "Leon Trotsky",
   "GENRE": "age"
 },
 {
   "QUOTE": "You get to a certain age where you prepare yourself for happiness. Sometimes you never remember to actually get happy.",
   "AUTHOR": "John Mayer",
   "GENRE": "age"
 },
 {
   "QUOTE": "Being a father at a later age is different from when I had my other two daughters when I was in my 20s and 30s. If you're in your 60s and you're with the kid every day, you're dealing with the mind of a child, so it opens up that childishness in you again.",
   "AUTHOR": "Martin Scorsese",
   "GENRE": "age"
 },
 {
   "QUOTE": "A moment comes, which comes but rarely in history, when we step out from the old to the new when an age ends and when the soul of a nation long suppressed finds utterance.",
   "AUTHOR": "Jawaharlal Nehru",
   "GENRE": "age"
 },
 {
   "QUOTE": "There is nothing in socialism that a little age or a little money will not cure.",
   "AUTHOR": "Will Durant",
   "GENRE": "age"
 },
 {
   "QUOTE": "If you age with somebody, you go through so many roles - you're lovers, friends, enemies, colleagues, strangers you're brother and sister. That's what intimacy is, if you're with your soulmate.",
   "AUTHOR": "Cate Blanchett",
   "GENRE": "age"
 },
 {
   "QUOTE": "With age, you see people fail more. You see yourself fail more. How do you keep that fearlessness of a kid? You keep going. Luckily, I'm not afraid to make a fool of myself.",
   "AUTHOR": "Hugh Jackman",
   "GENRE": "age"
 },
 {
   "QUOTE": "I'm not skinny for the wrong reasons. It's not because I'm bulimic or anorexic or doing drugs. Compared to a lot of actresses my age, I'm actually overweight.",
   "AUTHOR": "Lindsay Lohan",
   "GENRE": "age"
 },
 {
   "QUOTE": "It seems that when you get to a certain age you almost give yourself permission to misbehave and say what you think. People allow it, with very old people.",
   "AUTHOR": "Julie Walters",
   "GENRE": "age"
 },
 {
   "QUOTE": "I'm not as far along as Jack Nicklaus was at this age, but I'm trying.",
   "AUTHOR": "Tiger Woods",
   "GENRE": "age"
 },
 {
   "QUOTE": "When superstition is allowed to perform the task of old age in dulling the human temperament, we can say goodbye to all excellence in poetry, in painting, and in music.",
   "AUTHOR": "Denis Diderot",
   "GENRE": "age"
 },
 {
   "QUOTE": "Peace is the one condition of survival in this nuclear age.",
   "AUTHOR": "Adlai E. Stevenson",
   "GENRE": "age"
 },
 {
   "QUOTE": "What could be more beautiful than a dear old lady growing wise with age? Every age can be enchanting, provided you live within it.",
   "AUTHOR": "Brigitte Bardot",
   "GENRE": "age"
 },
 {
   "QUOTE": "You'd think that in this age, especially in the 21st century - especially with all the technology and all the discoveries that we've made - that we would figure out how to tackle abuse.",
   "AUTHOR": "Tori Amos",
   "GENRE": "age"
 },
 {
   "QUOTE": "Here comes 40. I'm feeling my age and I've ordered the Ferrari. I'm going to get the whole mid-life crisis package.",
   "AUTHOR": "Keanu Reeves",
   "GENRE": "age"
 },
 {
   "QUOTE": "At a young age winning is not the most important thing... the important thing is to develop creative and skilled players with good confidence.",
   "AUTHOR": "Arsene Wenger",
   "GENRE": "age"
 },
 {
   "QUOTE": "We live in an age where the artist is forgotten. He is a researcher. I see myself that way.",
   "AUTHOR": "David Hockney",
   "GENRE": "age"
 },
 {
   "QUOTE": "I lived the true American dream, because I was able to pursue what I set as my goals at a very young age.",
   "AUTHOR": "Mario Andretti",
   "GENRE": "age"
 },
 {
   "QUOTE": "Everybody looks like clones and the only people you notice are my age. I don't notice anybody unless they look great, and every now and again they do, and they are usually 70.",
   "AUTHOR": "Vivienne Westwood",
   "GENRE": "age"
 },
 {
   "QUOTE": "Photography suits the temper of this age - of active bodies and minds. It is a perfect medium for one whose mind is teeming with ideas, imagery, for a prolific worker who would be slowed down by painting or sculpting, for one who sees quickly and acts decisively, accurately.",
   "AUTHOR": "Edward Weston",
   "GENRE": "age"
 },
 {
   "QUOTE": "I never - you know also one of the things that would save me for a man my age, it was not that easy to lose that much weight and fall down and look like something draped.",
   "AUTHOR": "Karl Lagerfeld",
   "GENRE": "age"
 },
 {
   "QUOTE": "I wish I'd gotten sober at a younger age.",
   "AUTHOR": "Janice Dickinson",
   "GENRE": "age"
 },
 {
   "QUOTE": "Middle Age is that perplexing time of life when we hear two voices calling us, one saying, 'Why not?' and the other, 'Why bother?'",
   "AUTHOR": "Sydney J. Harris",
   "GENRE": "age"
 },
 {
   "QUOTE": "Save your money. You're going to need twice as much money in your old age as you think.",
   "AUTHOR": "Michael Caine",
   "GENRE": "age"
 },
 {
   "QUOTE": "If you read back in the Bible, the letter of the apostle Paul to the church of Thessalonia, he said that in the latter days before the end of the age that the Earth would be caught up in what he called the birth pangs of a new order.",
   "AUTHOR": "Pat Robertson",
   "GENRE": "age"
 },
 {
   "QUOTE": "There is no self-knowledge but an historical one. No one knows what he himself is who does not know his fellow men, especially the most prominent one of the community, the master's master, the genius of the age.",
   "AUTHOR": "Karl Wilhelm Friedrich Schlegel",
   "GENRE": "age"
 },
 {
   "QUOTE": "Middle age is when your old classmates are so grey and wrinkled and bald they don't recognize you.",
   "AUTHOR": "Bennett Cerf",
   "GENRE": "age"
 },
 {
   "QUOTE": "In this electronic age we see ourselves being translated more and more into the form of information, moving toward the technological extension of consciousness.",
   "AUTHOR": "Marshall McLuhan",
   "GENRE": "age"
 },
 {
   "QUOTE": "You can judge your age by the amount of pain you feel when you come in contact with a new idea.",
   "AUTHOR": "Pearl S. Buck",
   "GENRE": "age"
 },
 {
   "QUOTE": "The sanitary and mechanical age we are now entering makes up for the mercy it grants to our sense of smell by the ferocity with which it assails our sense of hearing.",
   "AUTHOR": "Havelock Ellis",
   "GENRE": "age"
 },
 {
   "QUOTE": "Middle age is when you've met so many people that every new person you meet reminds you of someone else.",
   "AUTHOR": "Ogden Nash",
   "GENRE": "age"
 },
 {
   "QUOTE": "There are people whose watch stops at a certain hour and who remain permanently at that age.",
   "AUTHOR": "Helen Rowland",
   "GENRE": "age"
 },
 {
   "QUOTE": "My justification is that most people my age spend a lot of time thinking about what they're going to do for the next five or ten years. The time they spend thinking about their life, I just spend drinking.",
   "AUTHOR": "Amy Winehouse",
   "GENRE": "age"
 },
 {
   "QUOTE": "They that have lived a single day have lived an age.",
   "AUTHOR": "Jean de la Bruyere",
   "GENRE": "age"
 },
 {
   "QUOTE": "From the age of fifteen, dogma has been the fundamental principle of my religion: I know no other religion I cannot enter into the idea of any other sort of religion religion, as a mere sentiment, is to me a dream and a mockery.",
   "AUTHOR": "John Henry Newman",
   "GENRE": "age"
 },
 {
   "QUOTE": "The class distinctions proper to a democratic society are not those of rank or money, still less, as is apt to happen when these are abandoned, of race, but of age.",
   "AUTHOR": "W. H. Auden",
   "GENRE": "age"
 },
 {
   "QUOTE": "Old age, calm, expanded, broad with the haughty breadth of the universe, old age flowing free with the delicious near-by freedom of death.",
   "AUTHOR": "Edith Wharton",
   "GENRE": "age"
 },
 {
   "QUOTE": "We are living in the machine age. For the first time in history the comedian has been compelled to supply himself with jokes and comedy material to compete with the machine. Whether he knows it or not, the comedian is on a treadmill to oblivion.",
   "AUTHOR": "Fred Allen",
   "GENRE": "age"
 },
 {
   "QUOTE": "At a certain age it just became apparent to me that this was probably the work that I would have to do.",
   "AUTHOR": "Daniel Day-Lewis",
   "GENRE": "age"
 },
 {
   "QUOTE": "Genius is present in every age, but the men carrying it within them remain benumbed unless extraordinary events occur to heat up and melt the mass so that it flows forth.",
   "AUTHOR": "Denis Diderot",
   "GENRE": "age"
 },
 {
   "QUOTE": "Every age needs men who will redeem the time by living with a vision of the things that are to be.",
   "AUTHOR": "Adlai E. Stevenson",
   "GENRE": "age"
 },
 {
   "QUOTE": "I would like to see more airplay for all artists, no matter what age. I think there's a lot of money being spent toward the young guys, but a lot of the older guys are the ones who blazed the trail for those young guys.",
   "AUTHOR": "Willie Nelson",
   "GENRE": "age"
 },
 {
   "QUOTE": "In my old age, I'll be in L.A.",
   "AUTHOR": "David Hockney",
   "GENRE": "age"
 },
 {
   "QUOTE": "I shall not grow conservative with age.",
   "AUTHOR": "Elizabeth Cady Stanton",
   "GENRE": "age"
 },
 {
   "QUOTE": "I first learned that there were black people living in some place called other than the United States in the western hemisphere when I was a very little boy, and my father told me that when he was a boy about my age, he wanted to be an Episcopal priest, because he so admired his priest, a black man from someplace called Haiti.",
   "AUTHOR": "Henry Louis Gates",
   "GENRE": "age"
 },
 {
   "QUOTE": "Why should 20-year-olds only be considered sexy? I think we get better with age.",
   "AUTHOR": "Jenny McCarthy",
   "GENRE": "age"
 },
 {
   "QUOTE": "I saw how many people were poor and how many kids my age went to school hungry in the morning, which I don't think most of my contemporaries in racially segregated schools in the South thought very much about at the time.",
   "AUTHOR": "Charles Kuralt",
   "GENRE": "age"
 },
 {
   "QUOTE": "When you get to my age life seems little more than one long march to and from the lavatory.",
   "AUTHOR": "A. C. Benson",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think, if you put a camera in anyone's life and document it daily from the age of 21 to 27, there are going to be things that aren't always pretty.",
   "AUTHOR": "Sienna Miller",
   "GENRE": "age"
 },
 {
   "QUOTE": "Non-disclosure in the Internet Age is quickly perceived as a breach of trust. Government, corporations and each of us as individuals must recalibrate how we live and share our lives appropriate to the information now available and the expectations of others.",
   "AUTHOR": "Simon Mainwaring",
   "GENRE": "age"
 },
 {
   "QUOTE": "Where children are, there is the golden age.",
   "AUTHOR": "Novalis",
   "GENRE": "age"
 },
 {
   "QUOTE": "Sure I played, did you think I was born at the age of 70 sitting in a dugout trying to manage guys like you?",
   "AUTHOR": "Casey Stengel",
   "GENRE": "age"
 },
 {
   "QUOTE": "To be free in an age like ours, one must be in a position of authority. That in itself would be enough to make me ambitious.",
   "AUTHOR": "Hannah Arendt",
   "GENRE": "age"
 },
 {
   "QUOTE": "I came to water late. I learned to swim at the age of 20.",
   "AUTHOR": "Liam Neeson",
   "GENRE": "age"
 },
 {
   "QUOTE": "People are so busy dreaming the American Dream, fantasizing about what they could be or have a right to be, that they're all asleep at the switch. Consequently we are living in the Age of Human Error.",
   "AUTHOR": "Florence King",
   "GENRE": "age"
 },
 {
   "QUOTE": "I was getting hot flashes and sweats on a regular basis. That's not normal, even for my age.",
   "AUTHOR": "Kareem Abdul-Jabbar",
   "GENRE": "age"
 },
 {
   "QUOTE": "I remember at the age of five travelling on a trolley car with my mother past a group of women on a picket line at a textile plant, seeing them being viciously beaten by security people. So that kind of thing stayed with me.",
   "AUTHOR": "Noam Chomsky",
   "GENRE": "age"
 },
 {
   "QUOTE": "Age is not all decay it is the ripening, the swelling, of the fresh life within, that withers and bursts the husk.",
   "AUTHOR": "George MacDonald",
   "GENRE": "age"
 },
 {
   "QUOTE": "I knew at a young age, whether I was playing baseball or hockey or lacrosse, that my teammates were counting on me, whether it be to strike the last batter out in a baseball game or score a big goal in a hockey game.",
   "AUTHOR": "Wayne Gretzky",
   "GENRE": "age"
 },
 {
   "QUOTE": "The funniest racism is the racism between minorities. It's something you don't see dramatized, but almost every minority I know who's my age, they have these funny stories about their parents stereotyping other minorities.",
   "AUTHOR": "Mindy Kaling",
   "GENRE": "age"
 },
 {
   "QUOTE": "It's ironic that at age 32, at probably the greatest moment of my career, with The Godfather having such an enormous success, I wasn't even aware of it, because I was somewhere else under the deadline again.",
   "AUTHOR": "Francis Ford Coppola",
   "GENRE": "age"
 },
 {
   "QUOTE": "I'm asked all the time in interviews about who I am, and I know a few people my age who have a strong sense of self, but I couldn't say I know myself and sum it up and give it to you in a little package. I don't know myself at all yet.",
   "AUTHOR": "Kristen Stewart",
   "GENRE": "age"
 },
 {
   "QUOTE": "Alexander at the head of the world never tasted the true pleasure that boys of his own age have enjoyed at the head of a school.",
   "AUTHOR": "Horace Walpole",
   "GENRE": "age"
 },
 {
   "QUOTE": "To separate children from others of similar age and qualifications solely because of their race generates a feeling of inferiority as to their status in the community that may affect their hearts and minds in a way unlikely ever to be undone.",
   "AUTHOR": "Earl Warren",
   "GENRE": "age"
 },
 {
   "QUOTE": "In an age of incompetence, I've been able to last in this crazy business. I actually know how to play my ax and write a song. That's my job.",
   "AUTHOR": "Billy Joel",
   "GENRE": "age"
 },
 {
   "QUOTE": "In this age of media and Internet access, we are much more talkative than ever before.",
   "AUTHOR": "David Duchovny",
   "GENRE": "age"
 },
 {
   "QUOTE": "Over the years Woodstock got glorified and romanticised and became the event that symbolised Utopia. It's the last page of our collective memory of the age of innocence. Then things turned ugly and would never be the same again.",
   "AUTHOR": "Ang Lee",
   "GENRE": "age"
 },
 {
   "QUOTE": "Every time I see something terrible, it's like I see it at age 19. I keep a freshness that way.",
   "AUTHOR": "Ralph Nader",
   "GENRE": "age"
 },
 {
   "QUOTE": "I hate to mention age, but I come from an era when we weren't consumed by technology and television.",
   "AUTHOR": "Jimmy Buffett",
   "GENRE": "age"
 },
 {
   "QUOTE": "We are approaching a new age of synthesis. Knowledge cannot be merely a degree or a skill... it demands a broader vision, capabilities in critical thinking and logical deduction without which we cannot have constructive progress.",
   "AUTHOR": "Li Ka Shing",
   "GENRE": "age"
 },
 {
   "QUOTE": "Morality comes with the sad wisdom of age, when the sense of curiosity has withered.",
   "AUTHOR": "Graham Greene",
   "GENRE": "age"
 },
 {
   "QUOTE": "Every age yearns for a more beautiful world. The deeper the desperation and the depression about the confusing present, the more intense that yearning.",
   "AUTHOR": "Johan Huizinga",
   "GENRE": "age"
 },
 {
   "QUOTE": "To be told that one can be dependent on one's parents until age 26 should strike a young person who wants to grow up as demeaning, not as something to celebrate.",
   "AUTHOR": "Dennis Prager",
   "GENRE": "age"
 },
 {
   "QUOTE": "Does age matter? Time doesn't matter.",
   "AUTHOR": "Sandra Bullock",
   "GENRE": "age"
 },
 {
   "QUOTE": "I figured out it was a social thing, what women were allowed to do. At a very young age, I decided I was not going to follow women's rules.",
   "AUTHOR": "Joan Jett",
   "GENRE": "age"
 },
 {
   "QUOTE": "We were really grown up for our age and it was an incredible special band.",
   "AUTHOR": "Joan Jett",
   "GENRE": "age"
 },
 {
   "QUOTE": "Age is the first limitation on roles that I've ever had to encounter, and I hit that awhile ago.",
   "AUTHOR": "Jack Nicholson",
   "GENRE": "age"
 },
 {
   "QUOTE": "I can't hit on women in public any more. I didn't decide this it just doesn't feel right at my age.",
   "AUTHOR": "Jack Nicholson",
   "GENRE": "age"
 },
 {
   "QUOTE": "This is the first age that's ever paid much attention to the future, which is a little ironic since we may not have one.",
   "AUTHOR": "Arthur C. Clarke",
   "GENRE": "age"
 },
 {
   "QUOTE": "I feel we live in the kind of culture now where you have to be very smart to navigate the right way, and I just don't have those smarts. I think with age and time it will change, but I can't obsess about it.",
   "AUTHOR": "Sienna Miller",
   "GENRE": "age"
 },
 {
   "QUOTE": "The secret of long life is double careers. One to about age sixty, then another for the next thirty years.",
   "AUTHOR": "David Ogilvy",
   "GENRE": "age"
 },
 {
   "QUOTE": "I knew at an early age I wanted to act. Acting was always easy for me. I don't believe in predestination, but I do believe that once you get where ever it is you are going, that is where you were going to be.",
   "AUTHOR": "Morgan Freeman",
   "GENRE": "age"
 },
 {
   "QUOTE": "The age in which we live, this non-stop distraction, is making it more impossible for the young generation to ever have the curiosity or discipline... because you need to be alone to find out anything.",
   "AUTHOR": "Vivienne Westwood",
   "GENRE": "age"
 },
 {
   "QUOTE": "I can feel the 60S looming. In my profession, I've just moved along with my age. By thinking in decades, rather than whether someone's 42 or 47, you can give yourself a whole 10 years to turn yourself around in.",
   "AUTHOR": "Francesca Annis",
   "GENRE": "age"
 },
 {
   "QUOTE": "We all know now that people can look good for their age. It isn't so extraordinary, I don't know why people go on about it so much.",
   "AUTHOR": "Francesca Annis",
   "GENRE": "age"
 },
 {
   "QUOTE": "A lot of music you might listen to is pretty vapid, it doesn't always deal with our deeper issues. These are the things I'm interested in now, particularly at my age.",
   "AUTHOR": "Annie Lennox",
   "GENRE": "age"
 },
 {
   "QUOTE": "Life expectancy in many parts of Africa can be something around the age of thirty five to thirty eight. I mean you're very fortunate if you live to that age. In fact when I went to Uganda for the first time one of the things that occurred to me was that I saw very few elderly people.",
   "AUTHOR": "Annie Lennox",
   "GENRE": "age"
 },
 {
   "QUOTE": "Light and funny has a more compelling quality when you're younger. But I haven't abandoned the genre: I love falling down I love Lucille Ball. It's just that a lot of those stories revolve around problems that I can't convincingly portray at this age.",
   "AUTHOR": "Julia Roberts",
   "GENRE": "age"
 },
 {
   "QUOTE": "I had the good fortune to be able to right an injustice that I thought was being heaped on young people by lowering the voting age, where you had young people that were old enough to die in Vietnam but not old enough to vote for their members of Congress that sent them there.",
   "AUTHOR": "Birch Bayh",
   "GENRE": "age"
 },
 {
   "QUOTE": "The value of old age depends upon the person who reaches it. To some men of early performance it is useless. To others, who are late to develop, it just enables them to finish the job.",
   "AUTHOR": "Thomas Hardy",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've gotten crankier in my old age.",
   "AUTHOR": "Shirley MacLaine",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've been very competitive by nature from a young age, whether it was eating a bowl of pasta faster than somebody else, or always wanting to be the first one in line.",
   "AUTHOR": "Maria Sharapova",
   "GENRE": "age"
 },
 {
   "QUOTE": "Death comes not to the living soul, nor age to the loving heart.",
   "AUTHOR": "Phoebe Cary",
   "GENRE": "age"
 },
 {
   "QUOTE": "I'm not busy... a woman with three children under the age of 10 wouldn't think my schedule looked so busy.",
   "AUTHOR": "Garrison Keillor",
   "GENRE": "age"
 },
 {
   "QUOTE": "High expectations weren't nurtured in my neck of nowhere back then - children weren't fawned over from an early age as 'gifted' and groomed for a prizewinning future self-esteem was considered something you had to pick from the garden yourself.",
   "AUTHOR": "James Wolcott",
   "GENRE": "age"
 },
 {
   "QUOTE": "Not by age but by capacity is wisdom acquired.",
   "AUTHOR": "Plautus",
   "GENRE": "age"
 },
 {
   "QUOTE": "Whoever marries the spirit of this age will find himself a widower in the next.",
   "AUTHOR": "William Ralph Inge",
   "GENRE": "age"
 },
 {
   "QUOTE": "Of middle age the best that can be said is that a middle-aged person has likely learned how to have a little fun in spite of his troubles.",
   "AUTHOR": "Don Marquis",
   "GENRE": "age"
 },
 {
   "QUOTE": "Old age is always wakeful as if, the longer linked with life, the less man has to do with aught that looks like death.",
   "AUTHOR": "Herman Melville",
   "GENRE": "age"
 },
 {
   "QUOTE": "What I think is amazing is not that 85% of people who get married under the age of 25 get divorced, it's that 15% of them stay together. How did they manage to pull that off? You almost can't wait too long. It's the single simplest measure to predict divorce.",
   "AUTHOR": "Elizabeth Gilbert",
   "GENRE": "age"
 },
 {
   "QUOTE": "I avoid talking before the youth of the age as I would dancing before them: for if one's tongue don't move in the steps of the day, and thinks to please by its old graces, it is only an object of ridicule.",
   "AUTHOR": "Horace Walpole",
   "GENRE": "age"
 },
 {
   "QUOTE": "I'm glad I was born when I was. My time was the golden age of variety. If I were starting out again now, maybe things would happen for me, but it certainly would not be on a variety show with 28 musicians, 12 dancers, two major guest stars, 50 costumes a week by Bob Mackie. The networks just wouldn't spend the money today.",
   "AUTHOR": "Carol Burnett",
   "GENRE": "age"
 },
 {
   "QUOTE": "I was taught from a young age that many people would treat me as a second-class citizen because I was African-American and because I was female.",
   "AUTHOR": "Queen Latifah",
   "GENRE": "age"
 },
 {
   "QUOTE": "Even from a very early age, I knew I didn't want to miss out on anything life had to offer just because it might be considered dangerous.",
   "AUTHOR": "Nicole Kidman",
   "GENRE": "age"
 },
 {
   "QUOTE": "We live in an age where anonymity is growing in magnitude like a bomb going off.",
   "AUTHOR": "Jock Sturges",
   "GENRE": "age"
 },
 {
   "QUOTE": "I was a mixture of being incredibly old for my age and incredibly backwards. I was born quite old, but then I stopped growing. I lived with my mum and dad till I was 30.",
   "AUTHOR": "Helena Bonham Carter",
   "GENRE": "age"
 },
 {
   "QUOTE": "The Word of fire burns today On the lips of our prophets in an evil age.",
   "AUTHOR": "Margaret Walker",
   "GENRE": "age"
 },
 {
   "QUOTE": "What is wrong with the Iranians in addition to the nuclear bomb? This is the only country on Earth in the 21st century that has renewed imperialistic ambitions. They really want to become the hegemon of the Middle East in an age that gave up imperialism.",
   "AUTHOR": "Shimon Peres",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think it's quite extraordinary that people cast me as if I'm Warren Beatty: until I met my present wife, at the age of 35, you could name two girlfriends.",
   "AUTHOR": "Colin Firth",
   "GENRE": "age"
 },
 {
   "QUOTE": "Craziest thing I've done for love is getting married. I think it's crazy. I think it's crazy, crazy, crazy. I'm never going to say I wouldn't do it again but I have to make sure it's love and not settling for the 'I have to do this by a certain age,' which is kind of what I did.",
   "AUTHOR": "Jenny McCarthy",
   "GENRE": "age"
 },
 {
   "QUOTE": "You never choose the way that you're raised, it's just the way that you were raised, but you do get to a certain age where you're in a position to question the expectations of you and the way that you've been formed by your surroundings.",
   "AUTHOR": "Mia Wasikowska",
   "GENRE": "age"
 },
 {
   "QUOTE": "We tried not to age, but time had its rage.",
   "AUTHOR": "Pete Townshend",
   "GENRE": "age"
 },
 {
   "QUOTE": "I want to age with some dignity.",
   "AUTHOR": "Pete Townshend",
   "GENRE": "age"
 },
 {
   "QUOTE": "This is my 20th year in the sport. I've known swimming and that's it. I don't want to swim past age 30 if I continue after this Olympics, and come back in 2016, I'll be 31. I'm looking forward to being able to see the other side of the fence.",
   "AUTHOR": "Michael Phelps",
   "GENRE": "age"
 },
 {
   "QUOTE": "Young man, the secret of my success is that an early age I discovered that I was not God.",
   "AUTHOR": "Oliver Wendell Holmes, Jr.",
   "GENRE": "age"
 },
 {
   "QUOTE": "I'd like to talk about free markets. Information in the computer age is the last genuine free market left on earth except those free markets where indigenous people are still surviving. And that's basically becoming limited.",
   "AUTHOR": "Russell Means",
   "GENRE": "age"
 },
 {
   "QUOTE": "I would often find myself, at the age of 21, at midnight, running down a dark street on my own with 10 men chasing me. And the fact they had cameras in their hands made that legal.",
   "AUTHOR": "Sienna Miller",
   "GENRE": "age"
 },
 {
   "QUOTE": "Bring a wife home to your house when you are of the right age, not far short of 30 years, nor much above this is the right time for marriage.",
   "AUTHOR": "Hesiod",
   "GENRE": "age"
 },
 {
   "QUOTE": "There are only two things a child will share willingly communicable diseases and its mother's age.",
   "AUTHOR": "Benjamin Spock",
   "GENRE": "age"
 },
 {
   "QUOTE": "Although it is generally known, I think it's about time to announce that I was born at a very early age.",
   "AUTHOR": "Douglas Horton",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think it's your mental attitude. So many of us start dreading age in high school and that's a waste of a lovely life. 'Oh... I'm 30, oh, I'm 40, oh, 50.' Make the most of it.",
   "AUTHOR": "Betty White",
   "GENRE": "age"
 },
 {
   "QUOTE": "No, no, I was only funny on stage, really. I, I, think I was funny as a person toward my classmates when I was very young. You know, when I was a child, up to about the age of 12.",
   "AUTHOR": "Rowan Atkinson",
   "GENRE": "age"
 },
 {
   "QUOTE": "What goes on in Europe concerns us greatly because, if Europe comes apart, the E.U. comes apart, then you're going to have enormous impact on America, that's a very big trading partner of ours, and people own securities around the world in this day and age.",
   "AUTHOR": "Michael Bloomberg",
   "GENRE": "age"
 },
 {
   "QUOTE": "Your body actually reminds you about your age and your injuries - the body has a stronger memory than your mind.",
   "AUTHOR": "Mikhail Baryshnikov",
   "GENRE": "age"
 },
 {
   "QUOTE": "People dance at any age.",
   "AUTHOR": "Mikhail Baryshnikov",
   "GENRE": "age"
 },
 {
   "QUOTE": "I never had little brothers, so I was totally not used to hearing a lot of cussing at a young age! I learned what 'pull my finger' meant the hard way.",
   "AUTHOR": "Danica McKellar",
   "GENRE": "age"
 },
 {
   "QUOTE": "My sister and I shared a bedroom our entire lives and I believe she discovered the Beatles when she was about 11 and I'm four years younger. So from the age of 7 until 17 we had nothing but Beatles paraphernalia in our room, even those little stuffed Beatles that went on stands that are dressed as the Sgt. Pepper band.",
   "AUTHOR": "Christina Ricci",
   "GENRE": "age"
 },
 {
   "QUOTE": "But look, I was born in 1956, the peak year for births in US history. I think I'm very representative of many of the thought processes my generation have been through and, by and large, people of my age have had their imprint planted on the consciousness of western society for a long time.",
   "AUTHOR": "Tom Hanks",
   "GENRE": "age"
 },
 {
   "QUOTE": "I basically get stereotyped a lot in terms of being a girl and writing 'chick' music for teenage girls or something. I think, if anything, the press kind of, because of my gender and my age, tends to kind of relegate my work to this sort of special-interest group. It's part of the cultural dynamic, I guess.",
   "AUTHOR": "Ani DiFranco",
   "GENRE": "age"
 },
 {
   "QUOTE": "What is amazing for a woman of my age is that I change as the world is changing-and changing very, very fast. I don't think my mother had that opportunity to change.",
   "AUTHOR": "Jeanne Moreau",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've never worried about age.",
   "AUTHOR": "Jeanne Moreau",
   "GENRE": "age"
 },
 {
   "QUOTE": "To me age is a number, just a number. Who cares?",
   "AUTHOR": "Jeanne Moreau",
   "GENRE": "age"
 },
 {
   "QUOTE": "If you're extremely, painfully frightened of age, it shows.",
   "AUTHOR": "Jeanne Moreau",
   "GENRE": "age"
 },
 {
   "QUOTE": "For a man who has compared himself to Theodore Roosevelt and the nation's challenges to those of the Gilded Age, Obama put forward a tepid agenda.",
   "AUTHOR": "Ron Fournier",
   "GENRE": "age"
 },
 {
   "QUOTE": "I wrote a screenplay for a 'Sweet Valley High' adaptation, and it's really amazing to me how many women who are my age have responded to the idea and are excited about the movie.",
   "AUTHOR": "Diablo Cody",
   "GENRE": "age"
 },
 {
   "QUOTE": "Let age, not envy, draw wrinkles on thy cheeks.",
   "AUTHOR": "Thomas Browne",
   "GENRE": "age"
 },
 {
   "QUOTE": "Here's my Golden Rule for a tarnished age: Be fair with others, but keep after them until they're fair with you.",
   "AUTHOR": "Alan Alda",
   "GENRE": "age"
 },
 {
   "QUOTE": "Children under five are the poorest age group in America, and one in four infants, toddlers and preschoolers are poor during the years of greatest brain development.",
   "AUTHOR": "Marian Wright Edelman",
   "GENRE": "age"
 },
 {
   "QUOTE": "Everyone talks about age, but it's not about age. It's about work ethic. Winning never gets old.",
   "AUTHOR": "Lisa Leslie",
   "GENRE": "age"
 },
 {
   "QUOTE": "Age is a terrible avenger. The lessons of life give you so much to work with, but by the time you've got all this great wisdom, you don't get to be young anymore.",
   "AUTHOR": "Elizabeth Wurtzel",
   "GENRE": "age"
 },
 {
   "QUOTE": "Science cannot tell theology how to construct a doctrine of creation, but you can't construct a doctrine of creation without taking account of the age of the universe and the evolutionary character of cosmic history.",
   "AUTHOR": "John Polkinghorne",
   "GENRE": "age"
 },
 {
   "QUOTE": "I came of age believing that, no matter what happened, I would always be able to support myself.",
   "AUTHOR": "William J. Clinton",
   "GENRE": "age"
 },
 {
   "QUOTE": "'Dallas' hit a chord back in the late Seventies and Eighties because it was the age of greed: here you have this unapologetic character who is mean and nasty and ruthless and does it all with an evil grin. I think people related to JR back then because we all have someone we know exactly like him. Everyone in the world knows a JR.",
   "AUTHOR": "Larry Hagman",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've never been more in love with anyone nearly half my age than I am today. I'd get married in a minute if I weren't still married to somebody else.",
   "AUTHOR": "Rod Stewart",
   "GENRE": "age"
 },
 {
   "QUOTE": "At my age you don't go into fatherhood lightly.",
   "AUTHOR": "Rod Stewart",
   "GENRE": "age"
 },
 {
   "QUOTE": "I didn't know a time when there wasn't a war because I spent all my time from the age of two or three to eight in a coal cellar really.",
   "AUTHOR": "David Bailey",
   "GENRE": "age"
 },
 {
   "QUOTE": "My best friend just had a baby, and she's my age. So I'm a godmom now, which is crazy.",
   "AUTHOR": "Kristen Stewart",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think I'm a bit less inhibited, and not thinking too much before speaking. It's not about being shameful, I'm just a bit more unabashedly myself because of this thing, and it probably started at age 15. I can be around people and say what I think without fear.",
   "AUTHOR": "Kristen Stewart",
   "GENRE": "age"
 },
 {
   "QUOTE": "At a certain age, death becomes familiar to you-or a loss becomes familiar-the tragedies that are more commonplace in life.",
   "AUTHOR": "Jessica Lange",
   "GENRE": "age"
 },
 {
   "QUOTE": "TV is sort of the only way to go for an actress my age to make a decent salary with independent films, you just can't.",
   "AUTHOR": "Jessica Lange",
   "GENRE": "age"
 },
 {
   "QUOTE": "Memory in youth is active and easily impressible in old age it is comparatively callous to new impressions, but still retains vividly those of earlier years.",
   "AUTHOR": "Charlotte Bronte",
   "GENRE": "age"
 },
 {
   "QUOTE": "At its best our age is an age of searchers and discoverers, and at its worst, an age that has domesticated despair and learned to live with it happily.",
   "AUTHOR": "Flannery O'Connor",
   "GENRE": "age"
 },
 {
   "QUOTE": "Study after study confirms that even when you control for variables like profession, education, hours worked, age, marital status, and children, men still are compensated substantially more - even in professions, like nursing, dominated by women. No wonder there's a gender gap.",
   "AUTHOR": "Dee Dee Myers",
   "GENRE": "age"
 },
 {
   "QUOTE": "I learned from a very young age that if I pursued the things that truly excited me, that they would reward in more important ways, like happiness.",
   "AUTHOR": "Brandon Boyd",
   "GENRE": "age"
 },
 {
   "QUOTE": "I always wanted to be a designer. I read books on fashion from the age of 12.",
   "AUTHOR": "Alexander McQueen",
   "GENRE": "age"
 },
 {
   "QUOTE": "When I was a little kid I used to play with guys twice my age, so, I was the last one picked, so if I picked I knew that I had to get the ball to the scorer if I wanted to stay on the court, so that was pretty much my job.",
   "AUTHOR": "Jason Kidd",
   "GENRE": "age"
 },
 {
   "QUOTE": "We have become a society that can't self-correct, that can't address its obvious problems, that can't pull out of its nosedive. And so to our list of disasters let us add this fourth entry: we have entered an age of folly that - for all our Facebooking and the twittling tweedle-dee-tweets of the twitterati - we can't wake up from.",
   "AUTHOR": "Thomas Frank",
   "GENRE": "age"
 },
 {
   "QUOTE": "The divine right of husbands, like the divine right of kings, may, it is hoped, in this enlightened age, be contested without danger.",
   "AUTHOR": "Mary Wollstonecraft",
   "GENRE": "age"
 },
 {
   "QUOTE": "In every age there has been a stream of popular opinion that has carried all before it, and given a family character, as it were, to the century.",
   "AUTHOR": "Mary Wollstonecraft",
   "GENRE": "age"
 },
 {
   "QUOTE": "Look, demanding somebody do anything in this day and age is not going to fly.",
   "AUTHOR": "John Mayer",
   "GENRE": "age"
 },
 {
   "QUOTE": "I was very successful from a very early age, and I want to keep it.",
   "AUTHOR": "John Mayer",
   "GENRE": "age"
 },
 {
   "QUOTE": "When you get to a certain age, there is no coming back.",
   "AUTHOR": "Brian Clough",
   "GENRE": "age"
 },
 {
   "QUOTE": "Most of the basic material a writer works with is acquired before the age of fifteen.",
   "AUTHOR": "Willa Cather",
   "GENRE": "age"
 },
 {
   "QUOTE": "I would always encourage people of any age not to be so quick to follow other people's truths but to search and follow your own moral code and live by your own integrity, and mostly just be brave.",
   "AUTHOR": "Jewel",
   "GENRE": "age"
 },
 {
   "QUOTE": "I don't believe in happy endings, but I do believe in happy travels, because ultimately, you die at a very young age, or you live long enough to watch your friends die. It's a mean thing, life.",
   "AUTHOR": "George Clooney",
   "GENRE": "age"
 },
 {
   "QUOTE": "Even truth needs to be clad in new garments if it is to appeal to a new age.",
   "AUTHOR": "Georg C. Lichtenberg",
   "GENRE": "age"
 },
 {
   "QUOTE": "You can have a spiritual awakening and discover a new side of you at any age. And best of all, love can happen at any age. Life can just start to get exciting when you're in your 40s and 50s. You have to believe that.",
   "AUTHOR": "Salma Hayek",
   "GENRE": "age"
 },
 {
   "QUOTE": "America doesn't reward people of my age, either in day-to-day life or for their performances.",
   "AUTHOR": "Meryl Streep",
   "GENRE": "age"
 },
 {
   "QUOTE": "I really think we should pass a law in every state, I don't care whether it takes the independence away from an old person or not. You shouldn't be driving a car if you're over the age of 80. Maybe even less than that.",
   "AUTHOR": "Evel Knievel",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think I'm past the age of getting lost.",
   "AUTHOR": "Amanda Seyfried",
   "GENRE": "age"
 },
 {
   "QUOTE": "I conceived in art college at the age of 20, near the end of term.",
   "AUTHOR": "Joni Mitchell",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've been screaming at the top of my lungs at my family, 'Work out! Work out! Old age is coming!'",
   "AUTHOR": "Cher",
   "GENRE": "age"
 },
 {
   "QUOTE": "It is not classified as a pagan religion. The so-called New Age activities and this are not called religions and therefore don't come under the prohibition of mingling church and state that we have in this country.",
   "AUTHOR": "Dixie Lee Ray",
   "GENRE": "age"
 },
 {
   "QUOTE": "No sex, age, or condition is above or below the absolute necessity of modesty but without it one vastly beneath the rank of man.",
   "AUTHOR": "Bruce Barton",
   "GENRE": "age"
 },
 {
   "QUOTE": "People tend to become more emotionally intelligent as they age and mature.",
   "AUTHOR": "Daniel Goleman",
   "GENRE": "age"
 },
 {
   "QUOTE": "With age, you get to a place where you don't want to knock people out. You just want to give people a hug.",
   "AUTHOR": "Vin Diesel",
   "GENRE": "age"
 },
 {
   "QUOTE": "Age is no barrier. It's a limitation you put on your mind.",
   "AUTHOR": "Jackie Joyner-Kersee",
   "GENRE": "age"
 },
 {
   "QUOTE": "Whoever, fleeing marriage and the sorrows that women cause, does not wish to wed comes to a deadly old age.",
   "AUTHOR": "Hesiod",
   "GENRE": "age"
 },
 {
   "QUOTE": "Age has been the perfect fire extinguisher for flaming youth.",
   "AUTHOR": "Navjot Singh Sidhu",
   "GENRE": "age"
 },
 {
   "QUOTE": "I prefer younger men. In some ways, they are much more open to a woman being stronger and independent then some of the men my age.",
   "AUTHOR": "Kim Cattrall",
   "GENRE": "age"
 },
 {
   "QUOTE": "You have to be desirable. And that's why so many woman of my age or even younger are pushed to Botox and plastic surgery, all the things that people say, 'Why do women do this?' Where do you go in your 50s in your career?",
   "AUTHOR": "Kim Cattrall",
   "GENRE": "age"
 },
 {
   "QUOTE": "It is my art. I am better at it than I ever was. And I will do it as long as I can. When you reach a certain age you can slough off what is unnecessary and concentrate on what is. And why not?",
   "AUTHOR": "Arthur Miller",
   "GENRE": "age"
 },
 {
   "QUOTE": "I feel like a lot of the female relationships I see on TV or in movies are in some way free of the kind of jealousy and anxiety and posturing that has been such a huge part of my female friendships, which I hope lessens a little bit with age.",
   "AUTHOR": "Lena Dunham",
   "GENRE": "age"
 },
 {
   "QUOTE": "At my age, no one is married, no one has kids, no one has a career.",
   "AUTHOR": "Lena Dunham",
   "GENRE": "age"
 },
 {
   "QUOTE": "One of the many pleasures of old age is giving things up.",
   "AUTHOR": "Malcolm Muggeridge",
   "GENRE": "age"
 },
 {
   "QUOTE": "There's also some element of coming of age during the Reagan administration, which everybody has painted as some glorious time in America, but I remember as being a very, very dark time. There was apocalypse in the air the punk rock movement made sense.",
   "AUTHOR": "John Cusack",
   "GENRE": "age"
 },
 {
   "QUOTE": "If you explode onto the scene at a very young age, there are so many people pulling you in different directions. It takes time to recalibrate and see what's important.",
   "AUTHOR": "Clive Owen",
   "GENRE": "age"
 },
 {
   "QUOTE": "Situational unawareness in the private marketplace or on the battlefield will cost you your livelihood or your life. In the Age of Obama, however, such willful ignorance is a job prerequisite. The less you know the better.",
   "AUTHOR": "Michelle Malkin",
   "GENRE": "age"
 },
 {
   "QUOTE": "We virtually never feel our age, but thinking that we should can lead to disaster.",
   "AUTHOR": "Martha Beck",
   "GENRE": "age"
 },
 {
   "QUOTE": "We grew up in a very creative environment and were exposed to the arts at a very young age, so it's not a surprise that all of us are in some form of the arts.",
   "AUTHOR": "Spike Lee",
   "GENRE": "age"
 },
 {
   "QUOTE": "I want to be part of the resurgence of things that are tangible, beautiful and soulful, rather than just give in to the digital age. But when I talk to people about this they just say, 'Yeah, I know what you mean,' and stare at their mobiles.",
   "AUTHOR": "Jack White",
   "GENRE": "age"
 },
 {
   "QUOTE": "I wanted to do two things when I was growing up, about your age. I wanted to play in the NBA, and I wanted to be a businessman after my basketball career was over, and that is what I am doing now.",
   "AUTHOR": "Magic Johnson",
   "GENRE": "age"
 },
 {
   "QUOTE": "The idea of regretting not doing this seemed insane to me. Sitting in the corner at a bar at age 60, saying: 'I could've been Bond. Buy me a drink.' That's the saddest place I could be. At least now at 60 I can say: 'I was Bond. Now buy me a drink.'",
   "AUTHOR": "Daniel Craig",
   "GENRE": "age"
 },
 {
   "QUOTE": "There's a vintage which comes with age and experience.",
   "AUTHOR": "Jon Bon Jovi",
   "GENRE": "age"
 },
 {
   "QUOTE": "It's not the normal way to look at things but I experienced death at a really young age and because of that it's been part of my mental landscape that death is really very possible.",
   "AUTHOR": "Cate Blanchett",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've an enormous respect for my mother who at the age of 39 raised three children, and I grew up with my grandmother in the household. And so it was a really strong household of women - my poor brother! It was great growing up with so many generations of women.",
   "AUTHOR": "Cate Blanchett",
   "GENRE": "age"
 },
 {
   "QUOTE": "Every age develops its own peculiar forms of pathology, which express in exaggerated form its underlying character structure.",
   "AUTHOR": "Christopher Lasch",
   "GENRE": "age"
 },
 {
   "QUOTE": "I love my kids, and the moments I have with them, and it's kind of weird, it's such an age old cliche, but the way that my sons, the way they make me feel when I look at them, the way they say things, no one else would probably react to them, but it's a special thing for me.",
   "AUTHOR": "Michael Rapaport",
   "GENRE": "age"
 },
 {
   "QUOTE": "There's a very small group of elite actresses who are my age, who people want to work with. It's not easy to get a good job with good actors.",
   "AUTHOR": "Amanda Peet",
   "GENRE": "age"
 },
 {
   "QUOTE": "A final word: I am not knowledgeable about the internet. I do not have a computer. I guess that at 74 years of age, I don't have the patience to learn.",
   "AUTHOR": "David Wilkerson",
   "GENRE": "age"
 },
 {
   "QUOTE": "It lies in human nature that where you experience your first laughs, you also remember the age kindly.",
   "AUTHOR": "Vaclav Havel",
   "GENRE": "age"
 },
 {
   "QUOTE": "We tried not to age, but time had its rage.",
   "AUTHOR": "Patti Smith",
   "GENRE": "age"
 },
 {
   "QUOTE": "Michelle Pfeiffer hasn't been finding a lot of work recently because she doesn't like what a woman her age is offered. That's a real double standard. You get Sean Connery, who gets older and older, still playing opposite young ladies, but it doesn't work the other way around.",
   "AUTHOR": "Denzel Washington",
   "GENRE": "age"
 },
 {
   "QUOTE": "Old age and treachery will always beat youth and exuberance.",
   "AUTHOR": "David Mamet",
   "GENRE": "age"
 },
 {
   "QUOTE": "My wife and I, unlike many intellectuals, spent five years working on assembly lines. We came to fully understand the criticisms of the industrial age, in which you are an appendage of a machine that sets the pace.",
   "AUTHOR": "Alvin Toffler",
   "GENRE": "age"
 },
 {
   "QUOTE": "Even one voice can be heard loudly all over the world in this day and age.",
   "AUTHOR": "Aung San Suu Kyi",
   "GENRE": "age"
 },
 {
   "QUOTE": "At this age, I should be leading a quiet life.",
   "AUTHOR": "Aung San Suu Kyi",
   "GENRE": "age"
 },
 {
   "QUOTE": "Any new financial order for the world must tackle the three chief challenges of our age.",
   "AUTHOR": "James Buchan",
   "GENRE": "age"
 },
 {
   "QUOTE": "There are signs that the age of petroleum has passed its zenith. Adjusted for inflation, a barrel of crude oil now sells for three times its long-run average. The large western oil companies, which cartellised the industry for much of the 20th century, are now selling more oil than they find, and are thus in the throes of liquidation.",
   "AUTHOR": "James Buchan",
   "GENRE": "age"
 },
 {
   "QUOTE": "With the song 'This Christmas' I wanted to do something that was kind of different. I mean, Donny Hathaway is an amazing artist. So I wanted to bring my flavor to the song so when people over the age of 45 or 50 hear it they'll be like 'OK, he did his thing with that record.' It's like I can appeal to everybody and not just a younger demographic.",
   "AUTHOR": "Chris Brown",
   "GENRE": "age"
 },
 {
   "QUOTE": "In an age when the fashion is to be in love with yourself, confessing to be in love with somebody else is an admission of unfaithfulness to one's beloved.",
   "AUTHOR": "Russell Baker",
   "GENRE": "age"
 },
 {
   "QUOTE": "Rereading A.J. Liebling carries me happily back to an age when all good journalists knew they had plenty to be modest about, and were.",
   "AUTHOR": "Russell Baker",
   "GENRE": "age"
 },
 {
   "QUOTE": "Reason is a crutch for age, but youth is strong enough to walk alone.",
   "AUTHOR": "John Dryden",
   "GENRE": "age"
 },
 {
   "QUOTE": "What's a man's age? He must hurry more, that's all Cram in a day, what his youth took a year to hold.",
   "AUTHOR": "Robert Browning",
   "GENRE": "age"
 },
 {
   "QUOTE": "What Youth deemed crystal, Age finds out was dew.",
   "AUTHOR": "Robert Browning",
   "GENRE": "age"
 },
 {
   "QUOTE": "A face to lose youth for, to occupy age With the dream of, meet death with.",
   "AUTHOR": "Robert Browning",
   "GENRE": "age"
 },
 {
   "QUOTE": "I believe the true function of age is memory. I'm recording as fast as I can.",
   "AUTHOR": "Rita Mae Brown",
   "GENRE": "age"
 },
 {
   "QUOTE": "So Harry Potter came in and it is nice that I have kids of the right age. I took them to London and they walked around the set and met Harry Potter and that is thrilling.",
   "AUTHOR": "Gary Oldman",
   "GENRE": "age"
 },
 {
   "QUOTE": "All we can do when we think of kids today is think of more hours of school, earlier age at the computer, and curfews. Who would want to grow up in that world?",
   "AUTHOR": "James Hillman",
   "GENRE": "age"
 },
 {
   "QUOTE": "The reason for the sadness of this modern age and the men who live in it is that it looks for the truth in everything and finds it.",
   "AUTHOR": "Edmond de Goncourt",
   "GENRE": "age"
 },
 {
   "QUOTE": "No, but way before that, I've been doing little dances in movies for years. Yeah, that was an amazing chance. You know, at my age to be able to do a music dance video, very unusual.",
   "AUTHOR": "Christopher Walken",
   "GENRE": "age"
 },
 {
   "QUOTE": "There probably aren't a lot of actors my age who tap dance.",
   "AUTHOR": "Christopher Walken",
   "GENRE": "age"
 },
 {
   "QUOTE": "I started auditioning when I was about 10 and I didn't get my first job until I was 12, and two years at that age is really hard.",
   "AUTHOR": "Anna Kendrick",
   "GENRE": "age"
 },
 {
   "QUOTE": "I remember being in Hollywood at the age of 16 and marveling at the stars. The idea of being part of it never entered my mind. It was too far-fetched.",
   "AUTHOR": "Bryan Adams",
   "GENRE": "age"
 },
 {
   "QUOTE": "The older generation had greater respect for land than science. But we live in an age when science, more than soil, has become the provider of growth and abundance. Living just on the land creates loneliness in an age of globality.",
   "AUTHOR": "Shimon Peres",
   "GENRE": "age"
 },
 {
   "QUOTE": "One of my grandfathers, actually, having gone out there as a minister, decided he would better serve the people as a doctor. So at a very late age - at the age of 38 in fact - he changed course and decided to become a doctor.",
   "AUTHOR": "Colin Firth",
   "GENRE": "age"
 },
 {
   "QUOTE": "I'm totally into new age and self-help books. I used to work in a bookstore and that's the section they gave me, and I got way into it. I just loved the power of positive thinking, letting yourself go.",
   "AUTHOR": "Jason Mraz",
   "GENRE": "age"
 },
 {
   "QUOTE": "It's the kind of clothes that mothers and daughters can wear, in terms of concept... It's not about age. It's about taste, and it's about lifestyle. I believe women of all ages can wear anything.",
   "AUTHOR": "Ralph Lauren",
   "GENRE": "age"
 },
 {
   "QUOTE": "The reason for the slow progress of the world seems to lie in a single fact. Every man is born under the yoke, and grows up beneath the oppressions of his age.",
   "AUTHOR": "John Jay Chapman",
   "GENRE": "age"
 },
 {
   "QUOTE": "A newspaper is lumber made malleable. It is ink made into words and pictures. It is conceived, born, grows up and dies of old age in a day.",
   "AUTHOR": "Jim Bishop",
   "GENRE": "age"
 },
 {
   "QUOTE": "Just as we reject racism, sexism, ageism, and heterosexism, we reject speciesism. The species of a sentient being is no more reason to deny the protection of this basic right than race, sex, age, or sexual orientation is a reason to deny membership in the human moral community to other humans.",
   "AUTHOR": "Gary L. Francione",
   "GENRE": "age"
 },
 {
   "QUOTE": "I am a grandmother now, and that means age is creeping on, creeping on.",
   "AUTHOR": "Lillie Langtry",
   "GENRE": "age"
 },
 {
   "QUOTE": "I love things that age well - things that don't date, that stand the test of time and that become living examples of the absolute best.",
   "AUTHOR": "Giorgio Armani",
   "GENRE": "age"
 },
 {
   "QUOTE": "Many women my age have known the experience of giving up crucial parts of themselves to please the man they love.",
   "AUTHOR": "Joyce Maynard",
   "GENRE": "age"
 },
 {
   "QUOTE": "American Idol transcends age, gender, ethnicity, everything.",
   "AUTHOR": "Carrie Underwood",
   "GENRE": "age"
 },
 {
   "QUOTE": "You get to a certain age and you can't judge yourself on your dad or your parents.",
   "AUTHOR": "Ellie Goulding",
   "GENRE": "age"
 },
 {
   "QUOTE": "I'd like to look like Madonna when I'm her age. I also look at athletes and love their bodies. I've always wanted to be muscly, not skinny. A lot of women yo-yo around, but I'm always aware if I'm getting a bit out of shape. I never look at the scales but I can just tell. It goes on my tum and bum.",
   "AUTHOR": "Ellie Goulding",
   "GENRE": "age"
 },
 {
   "QUOTE": "I could always sing, from a really young age, but my voice was really weird. I used to make my mum turn up the radio every day in our house. She was well into music so I got that from her.",
   "AUTHOR": "Ellie Goulding",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think women get caught up too much in having a plan - 'I'm going to get married at this age I'm going to have a kid at this age' - and then they just try to find a guy who will fit into that picture. I don't want my life to be based on that.",
   "AUTHOR": "Julia Stiles",
   "GENRE": "age"
 },
 {
   "QUOTE": "I was always concerned with writing to my age at a particular moment. That was the way I would keep faith with the audience that supported me as I went along.",
   "AUTHOR": "Bruce Springsteen",
   "GENRE": "age"
 },
 {
   "QUOTE": "Experts tell us that 90% of all brain development occurs by the age of five. If we don't begin thinking about education in the early years, our children are at risk of falling behind by the time they start Kindergarten.",
   "AUTHOR": "Robert. L. Ehrlich",
   "GENRE": "age"
 },
 {
   "QUOTE": "When I was seventeen, I worked as a counsellor at a co-ed sleep-away camp for eight weeks. I loved it but it could be harrowing - it was far too much responsibility for someone my age.",
   "AUTHOR": "Harlan Coben",
   "GENRE": "age"
 },
 {
   "QUOTE": "Music has always been my protection against the world, from a very young age. I feel safe inside of a jam.",
   "AUTHOR": "Trey Anastasio",
   "GENRE": "age"
 },
 {
   "QUOTE": "We are the children of a technological age. We have found streamlined ways of doing much of our routine work. Printing is no longer the only way of reproducing books. Reading them, however, has not changed.",
   "AUTHOR": "Lawrence Clark Powell",
   "GENRE": "age"
 },
 {
   "QUOTE": "Religion is the best antidote to the individualism of the consumer age. The idea that society can do without it flies in the face of history and, now, evolutionary biology.",
   "AUTHOR": "Jonathan Sacks",
   "GENRE": "age"
 },
 {
   "QUOTE": "Religiosity turns out to be the best indicator of civic involvement: it's more accurate than education, age, income, gender or race.",
   "AUTHOR": "Jonathan Sacks",
   "GENRE": "age"
 },
 {
   "QUOTE": "The year I was born, 1956, was the peak year for babies being born, and there are more people essentially our age than anybody else. We could crush these new generations if we decided too.",
   "AUTHOR": "Tom Hanks",
   "GENRE": "age"
 },
 {
   "QUOTE": "Adulthood is the ever-shrinking period between childhood and old age. It is the apparent aim of modern industrial societies to reduce this period to a minimum.",
   "AUTHOR": "Thomas Szasz",
   "GENRE": "age"
 },
 {
   "QUOTE": "I was born at the age of twelve on a Metro-Goldwyn-Mayer lot.",
   "AUTHOR": "Edward Koch",
   "GENRE": "age"
 },
 {
   "QUOTE": "We live in an age of instant knowledge. And there's almost a sense of entitlement to that.",
   "AUTHOR": "J. J. Abrams",
   "GENRE": "age"
 },
 {
   "QUOTE": "It's the golden age of French cinema again but it's because Sarkozy had the guts to push through copyright law.",
   "AUTHOR": "Harvey Weinstein",
   "GENRE": "age"
 },
 {
   "QUOTE": "I started in the restaurant business at the age of 19 as a waitress. I loved the atmosphere and the camaraderie of the restaurant business. I loved not having to go to an office. I loved making people happy.",
   "AUTHOR": "Anne Burrell",
   "GENRE": "age"
 },
 {
   "QUOTE": "My view is pensioners don't have the one option that people of working age have. They can't really increase their income, because they are no longer able to work.",
   "AUTHOR": "Iain Duncan Smith",
   "GENRE": "age"
 },
 {
   "QUOTE": "Work is transformative. It gives you a greater chance of a greater income. You can affect your life while you're of working age, so you have scope and opportunity. Pensioners do not.",
   "AUTHOR": "Iain Duncan Smith",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think you can't really escape any kind of spiritual education as a child, whether it's New Age or Judaism or Buddhism or whatever it is. You can't escape it, even if you completely disagree with it, you still have it as a foundation that you base things off of.",
   "AUTHOR": "Jack White",
   "GENRE": "age"
 },
 {
   "QUOTE": "At my age the only problem is with remembering names. When I call everyone darling, it has damn all to do with passionately adoring them, but I know I'm safe calling them that. Although, of course, I adore them too.",
   "AUTHOR": "Richard Attenborough",
   "GENRE": "age"
 },
 {
   "QUOTE": "What I really tried to do with Helen was make her show this sad side of her. She was married off at 16, was so young and living in this castle that can't leave because of how she looks, and married to a man she hates and three times her age.",
   "AUTHOR": "Diane Kruger",
   "GENRE": "age"
 },
 {
   "QUOTE": "I never took guitar lessons. I took classical piano lessons from the age of six when we lived in Holland. And when we moved to America, it was just the typical thing except I was really good at it so was my brother.",
   "AUTHOR": "Eddie Van Halen",
   "GENRE": "age"
 },
 {
   "QUOTE": "I never took guitar lessons. I took classical piano lessons from the age of six when we lived in Holland.",
   "AUTHOR": "Eddie Van Halen",
   "GENRE": "age"
 },
 {
   "QUOTE": "When I write about a 15-year old, I jump, I return to the days when I was that age. It's like a time machine. I can remember everything. I can feel the wind. I can smell the air. Very actually. Very vividly.",
   "AUTHOR": "Haruki Murakami",
   "GENRE": "age"
 },
 {
   "QUOTE": "We live in an age, in an era where there is so much negativity, there is so much violence in the world, there is so much unrest and people are at war, that I wanted to promote the word love and red signifies love.",
   "AUTHOR": "Elton John",
   "GENRE": "age"
 },
 {
   "QUOTE": "I'm 20 years old. I like to party as much as anyone my age. Going clubbing is my way of relaxing or releasing a lot of stress. I don't feel that I should have to justify that part of my life. I don't know that I'm necessarily an addict.",
   "AUTHOR": "Lindsay Lohan",
   "GENRE": "age"
 },
 {
   "QUOTE": "I am happy being able to play roles with people my age because once you do something really mature there is no turning back.",
   "AUTHOR": "Lindsay Lohan",
   "GENRE": "age"
 },
 {
   "QUOTE": "Compared to a lot of actresses my age, I'm actually overweight.",
   "AUTHOR": "Lindsay Lohan",
   "GENRE": "age"
 },
 {
   "QUOTE": "This is what I asked for, and in this day and age that's what actually goes on. But what hurts me the most is that I work just as hard as any other actress around my age, like Scarlett Johansson, but I just don't get the opportunities that they get because people are so distracted by the mess that I created in my life.",
   "AUTHOR": "Lindsay Lohan",
   "GENRE": "age"
 },
 {
   "QUOTE": "At a young age, I was interested in comic books, which was really how I learnt to read. The name Cage came from a comic book character called Power Man.",
   "AUTHOR": "Nicolas Cage",
   "GENRE": "age"
 },
 {
   "QUOTE": "There is a certain age at which a child looks at you in all earnestness and delivers a long, pleased speech in all the true inflections of spoken English, but with not one recognizable syllable.",
   "AUTHOR": "Annie Dillard",
   "GENRE": "age"
 },
 {
   "QUOTE": "I can't wait to be that age and hanging out with a bunch of people hanging out all day playing golf and going to the beach, all my own age. We'd be laughing and having a good time and getting loopy on our prescription drugs. Driving golf carts around. I can't wait.",
   "AUTHOR": "Cameron Diaz",
   "GENRE": "age"
 },
 {
   "QUOTE": "I would love a family. I'm at the age where the wish for a child gets stronger. But who knows.",
   "AUTHOR": "Cameron Diaz",
   "GENRE": "age"
 },
 {
   "QUOTE": "I love physical kinds of comedy and getting down and dirty and doing stunts. When I was growing up, I was always getting into fights with guys and usually punching out boys my age because I was a lot bigger and tougher. So I'm naturally accustomed to putting myself into the headspace of a girl who can take care of herself.",
   "AUTHOR": "Cameron Diaz",
   "GENRE": "age"
 },
 {
   "QUOTE": "Love, with very young people, is a heartless business. We drink at that age from thirst, or to get drunk it is only later in life that we occupy ourselves with the individuality of our wine.",
   "AUTHOR": "Isak Dinesen",
   "GENRE": "age"
 },
 {
   "QUOTE": "Age for me is just a number.",
   "AUTHOR": "Haile Gebrselassie",
   "GENRE": "age"
 },
 {
   "QUOTE": "You hit a certain age and - especially because of TV - the young cooks coming up say, 'You're a sellout, because you're doing something other than what you should be doing.' 'Top Chef' is a double-edged sword for me: There's a whole group of people who will not come to the restaurants because they assume I'm not in them anymore, all I do is TV.",
   "AUTHOR": "Tom Colicchio",
   "GENRE": "age"
 },
 {
   "QUOTE": "Some of your teachers are actually closer in age to you than you think.",
   "AUTHOR": "Maya Lin",
   "GENRE": "age"
 },
 {
   "QUOTE": "From an early age I didn't buy into the value systems of working hard in a nine-to-five job. I thought creativity, friendship and loyalty and pushing the boundaries of what was acceptable was much more interesting.",
   "AUTHOR": "Adam Clayton",
   "GENRE": "age"
 },
 {
   "QUOTE": "I didn't have any success in show business until I was 30 to 31 years of age.",
   "AUTHOR": "Adam Carolla",
   "GENRE": "age"
 },
 {
   "QUOTE": "I hate the idea that you shouldn't wear something just because you're a certain age.",
   "AUTHOR": "Miuccia Prada",
   "GENRE": "age"
 },
 {
   "QUOTE": "I am firmly of the opinion that women who make a lot of effort to hang onto their looks in middle age (unless they are beauties, entertainers or prostitutes) are rather sad, as one should surely have something more substantial to recommend one by this time, such as kindness or cleverness.",
   "AUTHOR": "Julie Burchill",
   "GENRE": "age"
 },
 {
   "QUOTE": "As a precocious teen I dreamed of being Graham Greene. Well, as it turned out, I never wrote a great novel, sadly, and I never converted to Catholicism, happily, but I did do one thing he did. That is, in middle age I moved to a seaside town and got into a right barney with the local powers-that-be.",
   "AUTHOR": "Julie Burchill",
   "GENRE": "age"
 },
 {
   "QUOTE": "Age should not have its face lifted, but it should rather teach the world to admire wrinkles as the etchings of experience and the firm line of character.",
   "AUTHOR": "Clarence Day",
   "GENRE": "age"
 },
 {
   "QUOTE": "Age is only a number, a cipher for the records. A man can't retire his experience. He must use it. Experience achieves more with less energy and time.",
   "AUTHOR": "Bernard Baruch",
   "GENRE": "age"
 },
 {
   "QUOTE": "To me, old age is always fifteen years older than I am.",
   "AUTHOR": "Bernard Baruch",
   "GENRE": "age"
 },
 {
   "QUOTE": "I wear clothes that most people in the Midwest would probably deem inappropriate at my age. And I rock a bikini all summer long. I know that it's not normal, but I just don't care. I live once.",
   "AUTHOR": "Liz Phair",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've lost touch with a lot of that boutique-type music just because of my age, and raising my son and the multiple jobs I have at this point.",
   "AUTHOR": "Liz Phair",
   "GENRE": "age"
 },
 {
   "QUOTE": "There's no way to approach anything in an objective way. We're completely subjective our view of the world is completely controlled by who we are as human beings, as men or women, by our age, our history, our profession, by the state of the world.",
   "AUTHOR": "Charlie Kaufman",
   "GENRE": "age"
 },
 {
   "QUOTE": "Age is not measured by years. Nature does not equally distribute energy. Some people are born old and tired while others are going strong at seventy.",
   "AUTHOR": "Dorothy Thompson",
   "GENRE": "age"
 },
 {
   "QUOTE": "Maybe it is something to do with age, but I have become fonder of poetry than of prose.",
   "AUTHOR": "Aung San Suu Kyi",
   "GENRE": "age"
 },
 {
   "QUOTE": "When I was younger, my whole sense of self-worth was based on whether or not I was working, which was awful. And I had a baby at 20 years old, so it wasn't just about me. At around the age of 30 there was a stretch where I wasn't working - certainly not on anything I liked, anyway - and I started to do other things.",
   "AUTHOR": "Kiefer Sutherland",
   "GENRE": "age"
 },
 {
   "QUOTE": "I grew up on the golden age of children's TV.",
   "AUTHOR": "Edward Norton",
   "GENRE": "age"
 },
 {
   "QUOTE": "I do wish I could tell you my age but it's impossible. It keeps changing all the time.",
   "AUTHOR": "Greer Garson",
   "GENRE": "age"
 },
 {
   "QUOTE": "Pretend to be dumb, that's the only way to reach old age.",
   "AUTHOR": "Friedrich Durrenmatt",
   "GENRE": "age"
 },
 {
   "QUOTE": "The excitement of learning separates youth from old age. As long as you're learning you're not old.",
   "AUTHOR": "Rosalyn S. Yalow",
   "GENRE": "age"
 },
 {
   "QUOTE": "The history of my life must begin by the earliest circumstance which my memory can evoke it will therefore commence when I had attained the age of eight years and four months.",
   "AUTHOR": "Giacomo Casanova",
   "GENRE": "age"
 },
 {
   "QUOTE": "We are in an electronic technology age now and it's about time we put away the old stuff.",
   "AUTHOR": "Monica Edwards",
   "GENRE": "age"
 },
 {
   "QUOTE": "At the age of 20 I bought a used Fiat 127. This was the only one I could afford!",
   "AUTHOR": "Carlos Ghosn",
   "GENRE": "age"
 },
 {
   "QUOTE": "At my age, I don't think anyone is untouched by cancer.",
   "AUTHOR": "Bryan Cranston",
   "GENRE": "age"
 },
 {
   "QUOTE": "We try, we fail, we posture, we aspire, we pontificate - and then we age, shrink, die, and vanish.",
   "AUTHOR": "George Saunders",
   "GENRE": "age"
 },
 {
   "QUOTE": "My habit would have been to veer towards the dark - to prove I was something edgy, or maybe to prove that I was cognisant of the dark side. Now, with age and confidence, I can say, yeah, that's true, but I am cognisant of the fact that people can do things well. And can be more loving than you expect.",
   "AUTHOR": "George Saunders",
   "GENRE": "age"
 },
 {
   "QUOTE": "It is not possible to live in this age if you don't have a sense of many contradictory forces.",
   "AUTHOR": "Rem Koolhaas",
   "GENRE": "age"
 },
 {
   "QUOTE": "I'm very accepting with my age. It's like notches on your belt: experience, wisdom, and a different kind of beauty. There comes a day when you've become comfortable in your skin.",
   "AUTHOR": "Zoe Saldana",
   "GENRE": "age"
 },
 {
   "QUOTE": "You need some insecurity if you're an actor. It keeps the pot boiling. I haven't yet started to think about retiring. I was shocked when I heard about Paul Newman retiring at age 82. Most actors just fade away like old soldiers.",
   "AUTHOR": "Al Pacino",
   "GENRE": "age"
 },
 {
   "QUOTE": "It's hard for women at my age in Hollywood, but I'm not discouraged.",
   "AUTHOR": "Jane Fonda",
   "GENRE": "age"
 },
 {
   "QUOTE": "We're still living with the old paradigm of age as an arch. That's the old metaphor: You're born, you peak at midlife and decline into decrepitude.",
   "AUTHOR": "Jane Fonda",
   "GENRE": "age"
 },
 {
   "QUOTE": "We can no longer waste time and money. Every day, more than 2,000 girls in America, age 15-19, give birth - in the wealthiest, most educated nation in the world! Neither you nor I should accept this statistic.",
   "AUTHOR": "Jane Fonda",
   "GENRE": "age"
 },
 {
   "QUOTE": "The reality is sobering: in the United States one in three girls will become pregnant before age 20, totaling more than 750,000 girls per year.",
   "AUTHOR": "Jane Fonda",
   "GENRE": "age"
 },
 {
   "QUOTE": "I am hoping for peaceful transition into a new age. Obama has already played a great role in initiating us into that vision. If he were to be harmed in any way, it would spawn the birth of a million Obamas.",
   "AUTHOR": "Saul Williams",
   "GENRE": "age"
 },
 {
   "QUOTE": "I definitely don't look my age. So I actively look for roles that will help people change their perception of me.",
   "AUTHOR": "Elijah Wood",
   "GENRE": "age"
 },
 {
   "QUOTE": "The age thing really bugs me. Do people have more of a right to not like what I say because I'm 19?",
   "AUTHOR": "Fiona Apple",
   "GENRE": "age"
 },
 {
   "QUOTE": "There are a lot of downsides to being male. We age faster and die younger. But give us this: we're lifetime baby-making machines. Women's reproductive abilities start to wane when they're as young as 35. Men? We're good to go pretty much till we're dead.",
   "AUTHOR": "Jeffrey Kluger",
   "GENRE": "age"
 },
 {
   "QUOTE": "Older fatherhood isn't all bad: testosterone rates drop about 1% per year as men age, making them less reactive and more patient, and a professionally established middle-aged man is likely to have more time and money to devote to his kids than a twenty-something who's just getting started.",
   "AUTHOR": "Jeffrey Kluger",
   "GENRE": "age"
 },
 {
   "QUOTE": "Credit or debit cards, for starters, are nothing short of shoppers' Novocain. Even in the age of digital purchases and virtual money, we still attach a special value to dirty paper with pictures of presidents on it. Handing some of that to a cashier simply hurts more than handing over a little sliver of plastic.",
   "AUTHOR": "Jeffrey Kluger",
   "GENRE": "age"
 },
 {
   "QUOTE": "When it comes to raising civilized kids there are no hard rules, but there are two things on which most parents agree: Boys are generally wilder than girls, and adolescents are wilder than kids of any other age. If you've got an adolescent boy, you're in the sweet spot for trouble.",
   "AUTHOR": "Jeffrey Kluger",
   "GENRE": "age"
 },
 {
   "QUOTE": "It seems to me there is a change in what audiences want to see. I can only hope that's correct, because there's an awful lot of people of my age around now and we outnumber the others.",
   "AUTHOR": "Maggie Smith",
   "GENRE": "age"
 },
 {
   "QUOTE": "A truly great book should be read in youth, again in maturity and once more in old age, as a fine building should be seen by morning light, at noon and by moonlight.",
   "AUTHOR": "Robertson Davies",
   "GENRE": "age"
 },
 {
   "QUOTE": "In Hollywood, you play a mom, and the next thing you know, you're on 'The Golden Girls.' They age you so fast.",
   "AUTHOR": "Gabrielle Union",
   "GENRE": "age"
 },
 {
   "QUOTE": "A great age of literature is perhaps always a great age of translations.",
   "AUTHOR": "Ezra Pound",
   "GENRE": "age"
 },
 {
   "QUOTE": "I can't get my knickers in a twist about my age and ageing in an industry that caters to the ids of 14-year-olds.",
   "AUTHOR": "Vera Farmiga",
   "GENRE": "age"
 },
 {
   "QUOTE": "I was living on the wrong side of the tracks in Evanston, Illinois, in a home for boys. We had these Jackson 5 records. I really related to their voices - they were about my age, but they were doing it.",
   "AUTHOR": "Eddie Vedder",
   "GENRE": "age"
 },
 {
   "QUOTE": "By age seven, I used to comb my hair for performances, just pull my hair up into a bun. Granted, it wasn't a very intricate hairstyle. Still, to be that responsible and disciplined at age seven is unusual.",
   "AUTHOR": "Janet Jackson",
   "GENRE": "age"
 },
 {
   "QUOTE": "It begins and ends with money. It's absurd in this day and age when we need so much money for education, health, for people, that a $100 million dollars can be spent on a film. It's obscene.",
   "AUTHOR": "Kathleen Turner",
   "GENRE": "age"
 },
 {
   "QUOTE": "I am at that age when you panic at the slightest thing.",
   "AUTHOR": "Rupert Everett",
   "GENRE": "age"
 },
 {
   "QUOTE": "Being gay and being a woman has one big thing in common, which is that we both become invisible after the age of 42. Who wants a gay 50-year-old? No one, let me tell you.",
   "AUTHOR": "Rupert Everett",
   "GENRE": "age"
 },
 {
   "QUOTE": "I began to speak well at a very advanced age - 15, 16, 17 years old. It was psychological: the trauma of war, my family and growing up on my own. I was more or less a street kid.",
   "AUTHOR": "Roberto Cavalli",
   "GENRE": "age"
 },
 {
   "QUOTE": "We Jews have a special attachment to the Book. The study of page after page in tomes yellowing with age was obligatory.",
   "AUTHOR": "Theodore Bikel",
   "GENRE": "age"
 },
 {
   "QUOTE": "Having come to live in this age is as though one were to have entered another country. Learn its language or risk being left out.",
   "AUTHOR": "Theodore Bikel",
   "GENRE": "age"
 },
 {
   "QUOTE": "I don't want to look at other people my age in leather. Why would I put it on?",
   "AUTHOR": "George Michael",
   "GENRE": "age"
 },
 {
   "QUOTE": "I believe that the fight against crime starts in the home. Parents must take responsibility for their children and show them love and guidance from an early age so they learn to respect the rights of others.",
   "AUTHOR": "Blanche Lincoln",
   "GENRE": "age"
 },
 {
   "QUOTE": "At an early age, I started my own paper route. Once I saw how you could service people and do a good job and get paid for it, I just wanted to be the best I could be in whatever I did.",
   "AUTHOR": "Puff Daddy",
   "GENRE": "age"
 },
 {
   "QUOTE": "Middle age: when you begin to exchange your emotions for symptoms.",
   "AUTHOR": "Irvin S. Cobb",
   "GENRE": "age"
 },
 {
   "QUOTE": "Brain power improves by brain use, just as our bodily strength grows with exercise. And there is no doubt that a large proportion of the female population, from school days to late middle age, now have very complicated lives indeed.",
   "AUTHOR": "A. N. Wilson",
   "GENRE": "age"
 },
 {
   "QUOTE": "I began to understand my sensations, to know what I wanted, at around the age of forty - but only vaguely.",
   "AUTHOR": "Camille Pissarro",
   "GENRE": "age"
 },
 {
   "QUOTE": "I grew up on a farm in a small town where you do or say one thing and everybody knows about it. You see it happen, there's always the town gossip - 'Oh did you hear about so and so, or did you hear what went on in this household?' So I learned at a very young age just to keep my mouth shut.",
   "AUTHOR": "Garrett Hedlund",
   "GENRE": "age"
 },
 {
   "QUOTE": "If you love somebody, you love them. My parents had a 25-year age gap between them and my mum was the breadwinner, my dad the house husband. I'm a strong believer that a good relationship can work, whatever the situation.",
   "AUTHOR": "Katherine Jenkins",
   "GENRE": "age"
 },
 {
   "QUOTE": "The Border Ballads, for instance, and the Robin Hood Ballads, clearly suppose a state of society which is nothing but a very circumscribed and not very important heroic age.",
   "AUTHOR": "Lascelles Abercrombie",
   "GENRE": "age"
 },
 {
   "QUOTE": "By the age of 9 or 10, I knew that I had to cut my own cloth and make my own way.",
   "AUTHOR": "John le Carre",
   "GENRE": "age"
 },
 {
   "QUOTE": "When you're my age and you see a story, you better go for it pretty quickly. I'd just like to get a few more novels under my belt.",
   "AUTHOR": "John le Carre",
   "GENRE": "age"
 },
 {
   "QUOTE": "Catholics and evangelicals need to remain allied, and in solidarity, against the increasingly aggressive secularism of our age.",
   "AUTHOR": "Gary Bauer",
   "GENRE": "age"
 },
 {
   "QUOTE": "I don't know whether it's age or maturity, but I certainly find myself committed more and more to the looser forms of Western democracy at any price.",
   "AUTHOR": "John le Carre",
   "GENRE": "age"
 },
 {
   "QUOTE": "Losing both parents at a young age gave me a sense that you can't really control life - so you'd better live it while it's here. I stopped believing in a storybook existence a long time ago. All you can do is push in a direction and see what comes of it.",
   "AUTHOR": "Jon Hamm",
   "GENRE": "age"
 },
 {
   "QUOTE": "Old age is not a disease - it is strength and survivorship, triumph over all kinds of vicissitudes and disappointments, trials and illnesses.",
   "AUTHOR": "Maggie Kuhn",
   "GENRE": "age"
 },
 {
   "QUOTE": "I was a very sickly kid. While I was in the hospital at age 7, my Dad brought me a stack of comic books to keep me occupied. I was hooked.",
   "AUTHOR": "Len Wein",
   "GENRE": "age"
 },
 {
   "QUOTE": "Study until twenty-five, investigation until forty, profession until sixty, at which age I would have him retired on a double allowance.",
   "AUTHOR": "Thomas Moore",
   "GENRE": "age"
 },
 {
   "QUOTE": "In the digital age of 'overnight' success stories such as Facebook, the hard slog is easily overlooked.",
   "AUTHOR": "James Dyson",
   "GENRE": "age"
 },
 {
   "QUOTE": "The greatest writers of this age... are aware of the mystery of our existence.",
   "AUTHOR": "J. B. Priestley",
   "GENRE": "age"
 },
 {
   "QUOTE": "The chief role of the universities is to prolong adolescence into middle age, at which point early retirement ensures that we lack the means or the will to enforce significant change.",
   "AUTHOR": "J. G. Ballard",
   "GENRE": "age"
 },
 {
   "QUOTE": "My grandparents got married at a very young age, and a lot of what I think about marriage is based on their relationship. I watched them over the years and saw how they dealt with everything together, as a team.",
   "AUTHOR": "Kyle Chandler",
   "GENRE": "age"
 },
 {
   "QUOTE": "My grandparents got married at a very young age, and a lot of what I think about marriage is based on their relationship.",
   "AUTHOR": "Kyle Chandler",
   "GENRE": "age"
 },
 {
   "QUOTE": "At my age it is unseemly to be pessimistic.",
   "AUTHOR": "Naguib Mahfouz",
   "GENRE": "age"
 },
 {
   "QUOTE": "I don't know why people are so obsessed with age anyway. I mean, 90 is the new 70 70 is the new 50 and 50 is the new 40 so the whole act-your-age thing? Only up to a point.",
   "AUTHOR": "Joan Collins",
   "GENRE": "age"
 },
 {
   "QUOTE": "I don't look my age, I don't feel my age and I don't act my age. To me age is just a number.",
   "AUTHOR": "Joan Collins",
   "GENRE": "age"
 },
 {
   "QUOTE": "I believe that parents need to make nutrition education a priority in their home environment. It's crucial for good health and longevity to instill in your children sound eating habits from an early age.",
   "AUTHOR": "Cat Cora",
   "GENRE": "age"
 },
 {
   "QUOTE": "Most poetry in the modern age has retreated to the private sphere, turning its back on the political realm.",
   "AUTHOR": "Terry Eagleton",
   "GENRE": "age"
 },
 {
   "QUOTE": "We incorporated new tastes and flavors into our kids' diets from a very early age, which helped to develop their palates and prevented them from becoming picky eaters. We don't buy junk food and give them options of fresh fruit, yogurt, raw almonds, or dried whole grain cereals for snack time.",
   "AUTHOR": "Cat Cora",
   "GENRE": "age"
 },
 {
   "QUOTE": "Filth and old age, I'm sure you will agree, are powerful wardens upon chastity.",
   "AUTHOR": "Geoffrey Chaucer",
   "GENRE": "age"
 },
 {
   "QUOTE": "It has been claimed at times that our modern age of technology facilitates dictatorship.",
   "AUTHOR": "Henry A. Wallace",
   "GENRE": "age"
 },
 {
   "QUOTE": "Working on the 'Ice Age' movies, I'm really proud to be in them.",
   "AUTHOR": "Seann William Scott",
   "GENRE": "age"
 },
 {
   "QUOTE": "No Congress ever has seen fit to amend the Constitution to address any issue related to marriage. No Constitutional Amendment was needed to ban polygamy or bigamy, nor was a Constitutional Amendment needed to set a uniform age of majority to ban child marriages.",
   "AUTHOR": "Judy Biggert",
   "GENRE": "age"
 },
 {
   "QUOTE": "We're taught at such a young age that you can always be better and that you're never perfect and that you're never good enough.",
   "AUTHOR": "Shawn Johnson",
   "GENRE": "age"
 },
 {
   "QUOTE": "The young people have MTV and rock and roll. Why would they go to read poetry? Poetry belongs to the Stone Age. It awakens in us perceptions that go back to those times.",
   "AUTHOR": "Robert Morgan",
   "GENRE": "age"
 },
 {
   "QUOTE": "Study is the bane of childhood, the oil of youth, the indulgence of adulthood, and a restorative in old age.",
   "AUTHOR": "Walter Savage Landor",
   "GENRE": "age"
 },
 {
   "QUOTE": "Because of my age and because there's more work on the small screen. What it's missing in quality it makes up for in quantity. From an actor's selfish point of view.",
   "AUTHOR": "Cesar Romero",
   "GENRE": "age"
 },
 {
   "QUOTE": "Old age is an insult. It's like being smacked.",
   "AUTHOR": "Lawrence Durrell",
   "GENRE": "age"
 },
 {
   "QUOTE": "Age puzzles me. I thought it was a quiet time. My seventies were interesting and fairly serene, but my eighties are passionate. I grow more intense as I age.",
   "AUTHOR": "Florida Scott-Maxwell",
   "GENRE": "age"
 },
 {
   "QUOTE": "One of the great challenges of our age, in which the tools of our productivity are also the tools of our leisure, is to figure out how to make more useful those moments of procrastination when we're idling in front of our computer screens.",
   "AUTHOR": "Joshua Foer",
   "GENRE": "age"
 },
 {
   "QUOTE": "I happen to be interested in watching a face age. I like faces of women aging so it makes me personally quite sad. That's a beautiful gift from God. If people don't want to see that anymore then I won't be in anymore movies.",
   "AUTHOR": "Debra Winger",
   "GENRE": "age"
 },
 {
   "QUOTE": "Never say never, but the thought of electively cutting oneself is beyond my grasp, and I also object to it politically. Denying the lines on our faces makes a comment about age and wisdom I don't care to make.",
   "AUTHOR": "Debra Winger",
   "GENRE": "age"
 },
 {
   "QUOTE": "People pay to see movies with women looking beautiful, but I think there will be a place for me to play women looking my own age.",
   "AUTHOR": "Debra Winger",
   "GENRE": "age"
 },
 {
   "QUOTE": "There's a small club of women who are willing to age.",
   "AUTHOR": "Debra Winger",
   "GENRE": "age"
 },
 {
   "QUOTE": "I hope to find the roles that are age appropriate but not yearning to be younger, or parenting ad nauseam.",
   "AUTHOR": "Debra Winger",
   "GENRE": "age"
 },
 {
   "QUOTE": "I try to write lyrics so that they won't age, which sort of leaves you with the big subjects like death and love and sex and violence.",
   "AUTHOR": "Florence Welch",
   "GENRE": "age"
 },
 {
   "QUOTE": "In the modern media age we are rarely surprised by what we see. Whether it's on television or film or in the theatre, everything is so advertised, so trailed, that most entertainment is merely what you thought it was going to be like.",
   "AUTHOR": "Rowan Atkinson",
   "GENRE": "age"
 },
 {
   "QUOTE": "Your 40s are a major trough. About the age of 50, feelings of satisfaction begin to rebound and keep rising into your 50s, 60s and 70s, with health being a major factor.",
   "AUTHOR": "Jane Pauley",
   "GENRE": "age"
 },
 {
   "QUOTE": "I came back to work when my children were two months old. At that early age, they seem to have little awareness of anybody but their Raggedy Ann dolls, so it wasn't a matter of them missing me. I was missing them.",
   "AUTHOR": "Jane Pauley",
   "GENRE": "age"
 },
 {
   "QUOTE": "Being successful at a very young age gave me the confidence and the capability to try out other things.",
   "AUTHOR": "Joshua Lederberg",
   "GENRE": "age"
 },
 {
   "QUOTE": "About the time I turned 50, I experienced the profound biological change that often accompanies women at that age. Also, I put two kids in college and lost both of my parents, so I'm no longer somebody's daughter.",
   "AUTHOR": "Jane Pauley",
   "GENRE": "age"
 },
 {
   "QUOTE": "I feel more mature than most people my age.",
   "AUTHOR": "Leighton Meester",
   "GENRE": "age"
 },
 {
   "QUOTE": "Age does not bring you wisdom, age brings you wrinkles.",
   "AUTHOR": "Estelle Getty",
   "GENRE": "age"
 },
 {
   "QUOTE": "Maybe I'll be a feminist in my old age.",
   "AUTHOR": "Bjork",
   "GENRE": "age"
 },
 {
   "QUOTE": "I feel the 21st century is another new age. Not only can we collaborate again with nature, but we have to. It's an emergency.",
   "AUTHOR": "Bjork",
   "GENRE": "age"
 },
 {
   "QUOTE": "You can fake your age or mask it, but the passion that moves the characters has to be real.",
   "AUTHOR": "Victoria Abril",
   "GENRE": "age"
 },
 {
   "QUOTE": "I think that clearly it has an influence, to be coming of age during the punk rock era, to come from a difficult and sporadically violent background, to have been in and out of such chaos, I think it actually helps. But I don't know for sure.",
   "AUTHOR": "Craig Ferguson",
   "GENRE": "age"
 },
 {
   "QUOTE": "I'd date someone younger or older age doesn't matter to me. Or looks, really - it's all about maturity.",
   "AUTHOR": "Leona Lewis",
   "GENRE": "age"
 },
 {
   "QUOTE": "Try to keep your soul young and quivering right up to old age.",
   "AUTHOR": "George Sand",
   "GENRE": "age"
 },
 {
   "QUOTE": "I wanted to be a forest ranger or a coal man. At a very early age, I knew I didn't want to do what my dad did, which was work in an office.",
   "AUTHOR": "Harrison Ford",
   "GENRE": "age"
 },
 {
   "QUOTE": "Parenting is an impossible job at any age.",
   "AUTHOR": "Harrison Ford",
   "GENRE": "age"
 },
 {
   "QUOTE": "Sally Field looks amazing in general, never mind her age! She's a phenomenally talented actress and has had a career spanning so many decades.",
   "AUTHOR": "Alison Sweeney",
   "GENRE": "age"
 },
 {
   "QUOTE": "I've had two romances since moving to Las Vegas. One was with somebody 12 years older than me, and the other was the same age, and neither worked out. I know people still think of me as one of Hugh Hefner's girlfriends, and he of course was much older than me, but that was a whole different lifestyle and a different kind of dating.",
   "AUTHOR": "Holly Madison",
   "GENRE": "age"
 }
]